{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<bos>",
        0.0
      ],
      [
        "<eos>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "s",
        -2.9154707298635696
      ],
      [
        ",",
        -3.063774693363614
      ],
      [
        "Ġ",
        -3.2515689547913595
      ],
      [
        ".",
        -3.274669232217617
      ],
      [
        "Ġthe",
        -3.334484435763695
      ],
      [
        "Ġto",
        -3.905842698582804
      ],
      [
        "'",
        -3.9714505588524354
      ],
      [
        "a",
        -3.9978030930295976
      ],
      [
        "Ġof",
        -4.043685830611368
      ],
      [
        "Ġand",
        -4.141367894312404
      ],
      [
        "y",
        -4.2632997054595165
      ],
      [
        "Ġthat",
        -4.302709663132033
      ],
      [
        "ĠI",
        -4.320160683833478
      ],
      [
        "Ġin",
        -4.465349527443637
      ],
      [
        "ing",
        -4.565012798810892
      ],
      [
        "Ġis",
        -4.619032685722086
      ],
      [
        "Ġyou",
        -4.636816984807478
      ],
      [
        "Ġit",
        -4.645734693491933
      ],
      [
        "ed",
        -4.731686061335028
      ],
      [
        "t",
        -4.775254148055712
      ],
      [
        "Ġwe",
        -4.790311882601804
      ],
      [
        "d",
        -4.918250380317637
      ],
      [
        "ly",
        -4.9566581046756735
      ],
      [
        "ĠAnd",
        -4.9999707195098
      ],
      [
        "n",
        -5.042352666644776
      ],
      [
        "Ġthi",
        -5.064267142795343
      ],
      [
        "Ġbe",
        -5.148018693932899
      ],
      [
        "e",
        -5.182900863881239
      ],
      [
        "Ġwas",
        -5.351291228867
      ],
      [
        "m",
        -5.3513519651804415
      ],
      [
        "Ġon",
        -5.3627810343449
      ],
      [
        "Ġfor",
        -5.4404259829748245
      ],
      [
        "Ġare",
        -5.446595923064237
      ],
      [
        "Ġhave",
        -5.484171796602441
      ],
      [
        "Ġwith",
        -5.498942886415577
      ],
      [
        "Ġ--",
        -5.562867148996425
      ],
      [
        "Ġcan",
        -5.641591576515172
      ],
      [
        "\"",
        -5.666330177572412
      ],
      [
        "-",
        -5.670378512550592
      ],
      [
        "Ġwhat",
        -5.674310950281383
      ],
      [
        "ĠSo",
        -5.685002755827977
      ],
      [
        "re",
        -5.689868805335193
      ],
      [
        "about",
        -5.741990134902421
      ],
      [
        "?",
        -5.811179267516467
      ],
      [
        "ĠThe",
        -5.811409414837698
      ],
      [
        "Ġat",
        -5.866086239477685
      ],
      [
        "Ġnot",
        -5.886156656976917
      ],
      [
        "Ġas",
        -5.887026433113382
      ],
      [
        "Ġdo",
        -5.890181594375306
      ],
      [
        "Ġall",
        -5.902557085003441
      ],
      [
        "Ġan",
        -5.947768241604363
      ],
      [
        "Ġmy",
        -5.975239241667614
      ],
      [
        "Ġone",
        -5.982100441141901
      ],
      [
        "Ġlike",
        -5.990119845275236
      ],
      [
        "Ġthere",
        -6.004742502229497
      ],
      [
        "Ġpeople",
        -6.027033568172996
      ],
      [
        "Ġso",
        -6.031046142696404
      ],
      [
        "o",
        -6.052226331655826
      ],
      [
        "ĠIt",
        -6.05532362550248
      ],
      [
        "Ġfro",
        -6.06868428426967
      ],
      [
        "Ġbut",
        -6.157720139009095
      ],
      [
        "cause",
        -6.1693031756253
      ],
      [
        ":",
        -6.178224159171981
      ],
      [
        "Ġjust",
        -6.204760549991946
      ],
      [
        "Ġour",
        -6.210235341407023
      ],
      [
        "Ġor",
        -6.2144122247907045
      ],
      [
        "Ġthing",
        -6.22757119019583
      ],
      [
        "ĠWe",
        -6.251171620683079
      ],
      [
        "Ġsee",
        -6.252154656781876
      ],
      [
        "very",
        -6.263217461672323
      ],
      [
        "ĠBut",
        -6.271004915397263
      ],
      [
        "Ġthese",
        -6.2765535687092235
      ],
      [
        "Ġme",
        -6.278389001370286
      ],
      [
        "Ġif",
        -6.279645712674666
      ],
      [
        "Ġknow",
        -6.2813895590865005
      ],
      [
        "Ġthink",
        -6.2886862314454905
      ],
      [
        "Ġout",
        -6.300257607421129
      ],
      [
        "Ġus",
        -6.303472398449928
      ],
      [
        "Ġget",
        -6.309053921689136
      ],
      [
        "Ġup",
        -6.332286098635198
      ],
      [
        "ies",
        -6.337213687134808
      ],
      [
        "Ġthem",
        -6.345926655473027
      ],
      [
        "Ġgoing",
        -6.358002525592697
      ],
      [
        "Ġby",
        -6.3615925695569775
      ],
      [
        "ve",
        -6.363709478015366
      ],
      [
        "h",
        -6.37687448254991
      ],
      [
        "Ġwhen",
        -6.398285411962535
      ],
      [
        "Ġhad",
        -6.427362076241474
      ],
      [
        "Ġhe",
        -6.428006999584801
      ],
      [
        "Ġmore",
        -6.430913099978564
      ],
      [
        "Ġyear",
        -6.439511290889122
      ],
      [
        "Ġsome",
        -6.451025570640784
      ],
      [
        "Ġwho",
        -6.467909862648254
      ],
      [
        "Ġwould",
        -6.4695107556784155
      ],
      [
        "Ġwhich",
        -6.48400161581489
      ],
      [
        "Ġwere",
        -6.492071066378017
      ],
      [
        "Ġyour",
        -6.492765883716281
      ],
      [
        "Ġlook",
        -6.505235400917826
      ],
      [
        "Ġdon",
        -6.508139638554656
      ],
      [
        "Ġtheir",
        -6.512272991701835
      ],
      [
        "Ġwant",
        -6.516358014946746
      ],
      [
        "Ġhow",
        -6.526974993940362
      ],
      [
        "really",
        -6.569947144724532
      ],
      [
        "Ġtime",
        -6.589363675210416
      ],
      [
        "Ġgo",
        -6.612198321651066
      ],
      [
        "Ġhere",
        -6.634137409031837
      ],
      [
        "Ġworld",
        -6.6411830460753745
      ],
      [
        ".\"",
        -6.642794000979
      ],
      [
        "Ġhas",
        -6.651522112161308
      ],
      [
        "ĠThi",
        -6.669555424505365
      ],
      [
        "Ġactual",
        -6.6797989510469655
      ],
      [
        "r",
        -6.68612240257729
      ],
      [
        "Ġway",
        -6.68748924268446
      ],
      [
        "Ġother",
        -6.694080660647067
      ],
      [
        "ĠYou",
        -6.694127070256348
      ],
      [
        "Ġevery",
        -6.708318889126611
      ],
      [
        "Ġinto",
        -6.709462245892878
      ],
      [
        "Ġcould",
        -6.73280261548992
      ],
      [
        "Ġwill",
        -6.764259275783468
      ],
      [
        "er",
        -6.771756765975095
      ],
      [
        "Ġwhere",
        -6.776269116954788
      ],
      [
        "Ġnow",
        -6.79154585598128
      ],
      [
        "Ġdid",
        -6.800927462858228
      ],
      [
        "ĠNow",
        -6.811634209274606
      ],
      [
        "Ġmake",
        -6.823913269668694
      ],
      [
        "Ġbee",
        -6.84075118667317
      ],
      [
        "Ġsay",
        -6.885239510091193
      ],
      [
        "Ġwork",
        -6.935813875451958
      ],
      [
        "Ġneed",
        -6.938637907652666
      ],
      [
        "Ġstart",
        -6.9434040530056205
      ],
      [
        "Ġany",
        -6.951290761611217
      ],
      [
        "Ġsai",
        -6.951575256510708
      ],
      [
        "Ġright",
        -6.953947779529118
      ],
      [
        "Ġno",
        -6.963102485665029
      ],
      [
        "Ġtake",
        -6.963316985817757
      ],
      [
        "Ġsomething",
        -6.974126142317685
      ],
      [
        "i",
        -6.997832661204162
      ],
      [
        "Ġtwo",
        -7.005421900997538
      ],
      [
        "hose",
        -7.011861533374109
      ],
      [
        "Ġmuc",
        -7.0143840919363445
      ],
      [
        "Ġthan",
        -7.0219059251549645
      ],
      [
        "Ġgot",
        -7.03282089719081
      ],
      [
        "Ġkind",
        -7.040637424075468
      ],
      [
        "Ġfirst",
        -7.042479006046868
      ],
      [
        "Ġcall",
        -7.056735835638152
      ],
      [
        "Ġlittle",
        -7.065361496271096
      ],
      [
        "f",
        -7.069378255277991
      ],
      [
        "ĠâĻ",
        -7.070617172667006
      ],
      [
        "l",
        -7.074332606355831
      ],
      [
        "Ġover",
        -7.078611167210525
      ],
      [
        "on",
        -7.079806464650833
      ],
      [
        "Ġcome",
        -7.083637790842538
      ],
      [
        "Ġback",
        -7.091240182277678
      ],
      [
        "Ġlot",
        -7.0963979996572775
      ],
      [
        "able",
        -7.114574152991118
      ],
      [
        "ĠHe",
        -7.116382096388731
      ],
      [
        "ĠThat",
        -7.138910601897081
      ],
      [
        "Ġtalk",
        -7.148162210201283
      ],
      [
        "ll",
        -7.155858613446027
      ],
      [
        "Ġmost",
        -7.159909467481723
      ],
      [
        "Ġal",
        -7.181435446456591
      ],
      [
        "Ġlife",
        -7.188958314661043
      ],
      [
        "Ġhis",
        -7.217590851199766
      ],
      [
        "«",
        -7.221598328718045
      ],
      [
        "Ġshe",
        -7.226650720551767
      ],
      [
        "Ġeven",
        -7.238492442188209
      ],
      [
        "Ġnew",
        -7.253269872577874
      ],
      [
        "Ġuse",
        -7.261838606062028
      ],
      [
        "Ġmany",
        -7.27006160744607
      ],
      [
        "Ġgood",
        -7.272445042814535
      ],
      [
        "Ġday",
        -7.274258528043777
      ],
      [
        "Ġdifferent",
        -7.274366869130629
      ],
      [
        "Ġdoes",
        -7.292330094780629
      ],
      [
        "around",
        -7.305958081285983
      ],
      [
        "in",
        -7.313445091766756
      ],
      [
        "ĠIn",
        -7.318402451366472
      ],
      [
        "Ġthrough",
        -7.319139193349253
      ],
      [
        "Ġwh",
        -7.322359700946825
      ],
      [
        "ĠWhat",
        -7.3275426607200345
      ],
      [
        "ĠThere",
        -7.332107838661491
      ],
      [
        "Ġput",
        -7.332351023171915
      ],
      [
        "Ġchange",
        -7.339240956585595
      ],
      [
        "Ġdown",
        -7.345915159467507
      ],
      [
        "day",
        -7.350541825101562
      ],
      [
        "Ġmean",
        -7.3611485667882235
      ],
      [
        "Ġidea",
        -7.386035023039726
      ],
      [
        "Ġshow",
        -7.391033561279315
      ],
      [
        "Ġhuman",
        -7.397376016395224
      ],
      [
        "Ġsame",
        -7.415477184432641
      ],
      [
        "Ġher",
        -7.416645494185069
      ],
      [
        ";",
        -7.418236759354052
      ],
      [
        "Ġtry",
        -7.434594130368346
      ],
      [
        "Ġproblem",
        -7.43887722304998
      ],
      [
        "thing",
        -7.480784547989723
      ],
      [
        "Ġbeing",
        -7.486607906364236
      ],
      [
        "Ġgreat",
        -7.495413270113534
      ],
      [
        "Ġthree",
        -7.503195988074362
      ],
      [
        "Ġmay",
        -7.51308079593427
      ],
      [
        "Ġtell",
        -7.524042060688285
      ],
      [
        "Ġdoing",
        -7.526319439722562
      ],
      [
        "ĠA",
        -7.527460966625646
      ],
      [
        "ity",
        -7.532279200813785
      ],
      [
        "Ġplace",
        -7.532351290499447
      ],
      [
        "Ġpart",
        -7.539535724384449
      ],
      [
        "al",
        -7.556765574753778
      ],
      [
        "Ġwell",
        -7.5638425654951815
      ],
      [
        "Ġask",
        -7.566263360998478
      ],
      [
        "one",
        -7.5670905290109625
      ],
      [
        "Ġpercent",
        -7.588711674437201
      ],
      [
        "Ġsystem",
        -7.593194130639494
      ],
      [
        "made",
        -7.599801959132126
      ],
      [
        "Ġagain",
        -7.605296600646191
      ],
      [
        "Ġgive",
        -7.60976328531735
      ],
      [
        "Ġfind",
        -7.614951874056323
      ],
      [
        "Ġfact",
        -7.616613727998622
      ],
      [
        "Ġlong",
        -7.62288767121842
      ],
      [
        "ĠWell",
        -7.628089368513522
      ],
      [
        "Ġhappen",
        -7.634162358611973
      ],
      [
        "w",
        -7.636586862080058
      ],
      [
        "Ġquestion",
        -7.644564081616892
      ],
      [
        "other",
        -7.646548249397334
      ],
      [
        "Ġown",
        -7.683921589994016
      ],
      [
        "Ġturn",
        -7.690925220558174
      ],
      [
        "Ġshould",
        -7.705732183934258
      ],
      [
        "I",
        -7.707892797623333
      ],
      [
        "Ġimportant",
        -7.720487957961446
      ],
      [
        "Ġthought",
        -7.733122132417124
      ],
      [
        "Ġlet",
        -7.733686968239436
      ],
      [
        "is",
        -7.73617172171539
      ],
      [
        "Ġlast",
        -7.738235618700079
      ],
      [
        "ĠThank",
        -7.7432112088540315
      ],
      [
        "000",
        -7.750519796667932
      ],
      [
        "self",
        -7.7575152937473675
      ],
      [
        "Ġend",
        -7.759757004409127
      ],
      [
        "Ġafter",
        -7.765429557864689
      ],
      [
        "Ġhim",
        -7.771753007529432
      ],
      [
        "?\"",
        -7.772017642201044
      ],
      [
        "Ġcourse",
        -7.7742399667092
      ],
      [
        "ce",
        -7.7749394078231155
      ],
      [
        "Ġbig",
        -7.792929049540479
      ],
      [
        "Ġbefore",
        -7.797540243447686
      ],
      [
        "ĠBe",
        -7.800735526782915
      ],
      [
        "Ġmight",
        -7.801737714488448
      ],
      [
        "Ġbit",
        -7.80689163019411
      ],
      [
        "Ġcreate",
        -7.808731500515734
      ],
      [
        "went",
        -7.811912954108651
      ],
      [
        "Ġbetter",
        -7.812011133652893
      ],
      [
        "ally",
        -7.816442661281875
      ],
      [
        "Ġbrain",
        -7.82615362856916
      ],
      [
        "Ġnever",
        -7.828593775626893
      ],
      [
        "Ġexample",
        -7.832173624842808
      ],
      [
        "Ġreal",
        -7.836982270806559
      ],
      [
        "Ġlove",
        -7.837007016034487
      ],
      [
        "Ġhelp",
        -7.840694063635879
      ],
      [
        "Ġhigh",
        -7.841569111263244
      ],
      [
        "Ġpoint",
        -7.848160049485042
      ],
      [
        "body",
        -7.854334186926369
      ],
      [
        "Ġoff",
        -7.859700489709321
      ],
      [
        "Ġfew",
        -7.864058867764974
      ],
      [
        "Ġmillion",
        -7.871032333407595
      ],
      [
        "Ġdesign",
        -7.873377117858065
      ],
      [
        "Ġstill",
        -7.877966748797679
      ],
      [
        "Ġago",
        -7.882772119979276
      ],
      [
        "Ġsort",
        -7.886123075717349
      ],
      [
        "Ġlive",
        -7.897691860655267
      ],
      [
        "Ġstory",
        -7.898211783970576
      ],
      [
        "next",
        -7.899481698670087
      ],
      [
        "Ġtogether",
        -7.900199893308035
      ],
      [
        "Ġwater",
        -7.914443281693879
      ],
      [
        "Ġplay",
        -7.914655919300639
      ],
      [
        "Ġschool",
        -7.922026279795999
      ],
      [
        "Ġcame",
        -7.927873879276752
      ],
      [
        "each",
        -7.939684322731996
      ],
      [
        "Ġnumber",
        -7.945701956154872
      ],
      [
        "tween",
        -7.953503777831732
      ],
      [
        "Ġlearn",
        -7.97125632409959
      ],
      [
        "Ġfound",
        -7.9718974932474636
      ],
      [
        "Ġtechnology",
        -7.973662392486232
      ],
      [
        "out",
        -7.97416427082597
      ],
      [
        "Ġ10",
        -7.984090629918556
      ],
      [
        "ĠWhen",
        -7.985569928417499
      ],
      [
        "0",
        -7.993059424648398
      ],
      [
        "be",
        -8.004272847563463
      ],
      [
        "Ġsmall",
        -8.007262875574689
      ],
      [
        "Ġbecome",
        -8.008382190542529
      ],
      [
        "Ġbelieve",
        -8.013073785675079
      ],
      [
        "Ġfeel",
        -8.023273309731856
      ],
      [
        "Ġunderstand",
        -8.03401776644158
      ],
      [
        "Ġdata",
        -8.044636460249453
      ],
      [
        "Ġcar",
        -8.045094521179262
      ],
      [
        "Ġguy",
        -8.056454223951402
      ],
      [
        "Ġhear",
        -8.062537366344692
      ],
      [
        "wome",
        -8.063710124760163
      ],
      [
        "ĠHow",
        -8.070471667057497
      ],
      [
        "Ġwhole",
        -8.081576277952465
      ],
      [
        "Ġ20",
        -8.081710380008706
      ],
      [
        "Ġsecond",
        -8.09187497688097
      ],
      [
        "Ġlight",
        -8.094340848022041
      ],
      [
        "ok",
        -8.10851538445852
      ],
      [
        "est",
        -8.109242818925022
      ],
      [
        "away",
        -8.109960247847166
      ],
      [
        "Ġfour",
        -8.11235980386262
      ],
      [
        "ness",
        -8.11782712127349
      ],
      [
        "Ġcell",
        -8.119550759069556
      ],
      [
        "Ġperson",
        -8.122225536615137
      ],
      [
        "Ġlarge",
        -8.12416952421988
      ],
      [
        "Ġever",
        -8.133893683249894
      ],
      [
        "Ġreason",
        -8.135332960399648
      ],
      [
        "c",
        -8.143822631114283
      ],
      [
        "Ġchildren",
        -8.147970841506744
      ],
      [
        "alway",
        -8.149794383706759
      ],
      [
        "Ġbuilding",
        -8.154380189896901
      ],
      [
        "Ġworking",
        -8.156274236153104
      ],
      [
        "Ġhard",
        -8.168755603578726
      ],
      [
        "Ġpower",
        -8.183017772770967
      ],
      [
        "Ġspace",
        -8.186444235061662
      ],
      [
        "Ġcountry",
        -8.187288436762312
      ],
      [
        "us",
        -8.189693091966904
      ],
      [
        "coming",
        -8.191044862189258
      ],
      [
        "Ġpicture",
        -8.200591127925843
      ],
      [
        "Ġmove",
        -8.202762315089933
      ],
      [
        "Ġhome",
        -8.212988382990792
      ],
      [
        "Ġhealth",
        -8.215935953786527
      ],
      [
        "Ġexperience",
        -8.21992645005544
      ],
      [
        "Ġfive",
        -8.231372987291222
      ],
      [
        "Ġold",
        -8.232469235036879
      ],
      [
        "Ġcomputer",
        -8.233443869970571
      ],
      [
        "Ġsense",
        -8.234304509283074
      ],
      [
        "Ġrun",
        -8.237514196131318
      ],
      [
        "Ġinformation",
        -8.243409938770185
      ],
      [
        "Ġmoment",
        -8.249276535335742
      ],
      [
        "Ġper",
        -8.250896875203644
      ],
      [
        "ic",
        -8.254493799841738
      ],
      [
        "Ġmoney",
        -8.256195346629408
      ],
      [
        "Ġkids",
        -8.258186803247343
      ],
      [
        "Ġbasic",
        -8.26127338523505
      ],
      [
        "Ġopen",
        -8.265790771285424
      ],
      [
        "Ġproject",
        -8.2782821704729
      ],
      [
        "Ġdollar",
        -8.278930060525889
      ],
      [
        "nough",
        -8.279461033588866
      ],
      [
        "ever",
        -8.279835091901564
      ],
      [
        "Ġleft",
        -8.281190058552848
      ],
      [
        "ĠOne",
        -8.282250509965177
      ],
      [
        "S",
        -8.28535645590718
      ],
      [
        "Ġfamil",
        -8.288284530575202
      ],
      [
        "Ġfood",
        -8.293870640319017
      ],
      [
        "Ġwalk",
        -8.299638987748867
      ],
      [
        "quite",
        -8.304268244398564
      ],
      [
        "Ġcase",
        -8.305151527279591
      ],
      [
        "Ġanimal",
        -8.30531907226641
      ],
      [
        "Ġsocial",
        -8.306535634924973
      ],
      [
        "Ġman",
        -8.306806660873093
      ],
      [
        "ĠU",
        -8.31566285090281
      ],
      [
        "Ġinteresting",
        -8.316267888851591
      ],
      [
        "Ġbest",
        -8.320682743313792
      ],
      [
        "Ġfuture",
        -8.322757189373284
      ],
      [
        "Ġbring",
        -8.32360074331572
      ],
      [
        "Ġenerg",
        -8.323964580745283
      ],
      [
        "Ġprobabl",
        -8.324380679714974
      ],
      [
        "Ġdevelop",
        -8.32673435762915
      ],
      [
        "Ġliv",
        -8.328304429739253
      ],
      [
        "ĠThese",
        -8.334253199130131
      ],
      [
        "Ġhand",
        -8.342579762451345
      ],
      [
        "Ġanswer",
        -8.34307996410756
      ],
      [
        "Ġread",
        -8.346942148857261
      ],
      [
        "Ġform",
        -8.352118688146348
      ],
      [
        "Ġmak",
        -8.356130899199448
      ],
      [
        "Ġcommunit",
        -8.358888552508084
      ],
      [
        "Ġside",
        -8.3630044996181
      ],
      [
        "ĠMy",
        -8.363158040986777
      ],
      [
        "ĠShe",
        -8.363763488979764
      ],
      [
        "Ġmonth",
        -8.364715168131415
      ],
      [
        "Ġstuff",
        -8.369733073126406
      ],
      [
        "where",
        -8.373578755958587
      ],
      [
        "Ġgroup",
        -8.374214216000802
      ],
      [
        "Ġpossibl",
        -8.37455752273625
      ],
      [
        "Ġless",
        -8.375405003351892
      ],
      [
        "Ġclose",
        -8.376195279404254
      ],
      [
        "Ġunder",
        -8.378439600890463
      ],
      [
        "Ġroom",
        -8.392050106079314
      ],
      [
        "ĠFor",
        -8.396387074775951
      ],
      [
        "Ġcountr",
        -8.400216624309492
      ],
      [
        "!",
        -8.403293354716737
      ],
      [
        "th",
        -8.406502402128643
      ],
      [
        "Ġname",
        -8.406870979638011
      ],
      [
        "Ġprett",
        -8.407328975431914
      ],
      [
        "Ġbuild",
        -8.408105401568926
      ],
      [
        "Ġplanet",
        -8.409623398676246
      ],
      [
        "Ġhalf",
        -8.411236452809254
      ],
      [
        "Ġ200",
        -8.412038486640725
      ],
      [
        "Ġelse",
        -8.412313127472334
      ],
      [
        "ĠNo",
        -8.418201357742195
      ],
      [
        "Ġbusiness",
        -8.423673714049182
      ],
      [
        "Ġkeep",
        -8.424783908474293
      ],
      [
        "such",
        -8.426597101126138
      ],
      [
        "Ġprocess",
        -8.428300036705103
      ],
      [
        "Ġjob",
        -8.430034377802844
      ],
      [
        "Ġscience",
        -8.437404075292122
      ],
      [
        "Ġsimple",
        -8.442691932924259
      ],
      [
        "across",
        -8.445746195902593
      ],
      [
        "Ġam",
        -8.447402544540084
      ],
      [
        "Ġmodel",
        -8.448274156926296
      ],
      [
        "Ġgrow",
        -8.451402006504273
      ],
      [
        "Ġbad",
        -8.453332862666032
      ],
      [
        "Ġallow",
        -8.453652509782074
      ],
      [
        "Ġstudent",
        -8.455905972752248
      ],
      [
        "Ġpiece",
        -8.458614716045052
      ],
      [
        "Ġbody",
        -8.462308532165057
      ],
      [
        "ĠAfrica",
        -8.465618984162742
      ],
      [
        "old",
        -8.46880450731254
      ],
      [
        "Ġmatter",
        -8.469101185024325
      ],
      [
        "Ġbillion",
        -8.473227331648864
      ],
      [
        "ĠLet",
        -8.473627439867162
      ],
      [
        "Ġcomplete",
        -8.47377646606682
      ],
      [
        "Ġweek",
        -8.475143565507874
      ],
      [
        "Ġface",
        -8.476055603853322
      ],
      [
        "um",
        -8.477516551146127
      ],
      [
        "Ġline",
        -8.48048507117495
      ],
      [
        "Ġgame",
        -8.481134081082049
      ],
      [
        "Ġgovernment",
        -8.485146422754507
      ],
      [
        "Ġsaw",
        -8.485381569067947
      ],
      [
        "Ġseem",
        -8.49149554918511
      ],
      [
        "ion",
        -8.493913202566631
      ],
      [
        "Ġlater",
        -8.496631093311718
      ],
      [
        "Ġset",
        -8.496769275643205
      ],
      [
        "Ġparticular",
        -8.497845243548387
      ],
      [
        "Ġcare",
        -8.500396293423382
      ],
      [
        "Ġhav",
        -8.503021042923839
      ],
      [
        "Ġhour",
        -8.50518661873427
      ],
      [
        "p",
        -8.512833281523724
      ],
      [
        "u",
        -8.513775178128114
      ],
      [
        "Ġlives",
        -8.515409007066683
      ],
      [
        "Ġminute",
        -8.516497077837967
      ],
      [
        "Ġ50",
        -8.517597466179332
      ],
      [
        "ĠP",
        -8.517955614206087
      ],
      [
        "Ġfar",
        -8.518680797460693
      ],
      [
        "or",
        -8.520334687641597
      ],
      [
        "Ġyoung",
        -8.521654869153725
      ],
      [
        "Ġun",
        -8.522274580554983
      ],
      [
        "ĠS",
        -8.522975231716028
      ],
      [
        "Ġmind",
        -8.523160920484607
      ],
      [
        "Ġglobal",
        -8.52547228776809
      ],
      [
        "Ġimage",
        -8.52695804516225
      ],
      [
        "ether",
        -8.530505336707733
      ],
      [
        "ment",
        -8.53631801084047
      ],
      [
        "Ġthousand",
        -8.54292061299827
      ],
      [
        "Ġbook",
        -8.543166429241836
      ],
      [
        "Ġrealize",
        -8.543823600479067
      ],
      [
        "Ġsociet",
        -8.553096644092665
      ],
      [
        "Ġsingle",
        -8.556974211828845
      ],
      [
        "Ġlevel",
        -8.558365629262838
      ],
      [
        "ation",
        -8.559529081198885
      ],
      [
        "ĠWh",
        -8.560444243215073
      ],
      [
        "ĠAll",
        -8.56863353466758
      ],
      [
        "ĠNew",
        -8.572083575630362
      ],
      [
        "Ġinside",
        -8.578448097255137
      ],
      [
        "Ġlanguage",
        -8.578671378941914
      ],
      [
        "Ġcity",
        -8.582481431585265
      ],
      [
        "Ġstudy",
        -8.583495996586562
      ],
      [
        "Ġinterest",
        -8.585542720329798
      ],
      [
        "Ġremember",
        -8.585768298394374
      ],
      [
        "Ġmen",
        -8.589396750685228
      ],
      [
        "Ġhope",
        -8.592385752651758
      ],
      [
        "Ġcertain",
        -8.593376776020774
      ],
      [
        "Ġsix",
        -8.598269839095973
      ],
      [
        "Ġmarket",
        -8.599224187061207
      ],
      [
        "Ġsure",
        -8.599797036652493
      ],
      [
        "Ġfigure",
        -8.600262980677739
      ],
      [
        "Ġyet",
        -8.601571440871876
      ],
      [
        "Ġtop",
        -8.60453857312043
      ],
      [
        "eady",
        -8.60523330284919
      ],
      [
        "Ġwatch",
        -8.605928759502467
      ],
      [
        "Ġimagine",
        -8.609475029656625
      ],
      [
        "ĠEarth",
        -8.612921816118726
      ],
      [
        "ĠTo",
        -8.613910253759503
      ],
      [
        "Ġwhile",
        -8.61559210422017
      ],
      [
        "Ġhead",
        -8.625802508498772
      ],
      [
        "Ġpublic",
        -8.6282617861116
      ],
      [
        "Ġtest",
        -8.631624512597586
      ],
      [
        "Ġdiscover",
        -8.632123933108918
      ],
      [
        "Ġnothing",
        -8.632732560640084
      ],
      [
        "Ġshare",
        -8.633035950440398
      ],
      [
        "Ġboth",
        -8.63398415728463
      ],
      [
        "Ġhistor",
        -8.63529373169517
      ],
      [
        "Ġage",
        -8.636033307687219
      ],
      [
        "Ġorder",
        -8.636076103361107
      ],
      [
        "Ġalr",
        -8.636161143120326
      ],
      [
        "Ġwrong",
        -8.636394446794053
      ],
      [
        "ĠAmerican",
        -8.636952514323237
      ],
      [
        "Ġdisease",
        -8.641640767010195
      ],
      [
        "Ġexact",
        -8.643747963503376
      ],
      [
        "Ġhappens",
        -8.645523848682135
      ],
      [
        "Ġmachine",
        -8.650658491683195
      ],
      [
        "Ġsaying",
        -8.65360349289275
      ],
      [
        "Ġpatient",
        -8.655172560090767
      ],
      [
        "Ġcontrol",
        -8.65523235287542
      ],
      [
        "Ġcouple",
        -8.656488928367008
      ],
      [
        "Ġstor",
        -8.659894496734639
      ],
      [
        "elve",
        -8.663709264949297
      ],
      [
        "Ġbeautiful",
        -8.67046177574225
      ],
      [
        "Ġoften",
        -8.67078734428204
      ],
      [
        "Ġtrue",
        -8.670928659402758
      ],
      [
        "Ġchild",
        -8.674100430047439
      ],
      [
        "Ġamazing",
        -8.678067029190569
      ],
      [
        "ĠE",
        -8.679369067240216
      ],
      [
        "Ġcancer",
        -8.679758103369167
      ],
      [
        "ĠState",
        -8.68244147999285
      ],
      [
        "ĠT",
        -8.68965637835467
      ],
      [
        "Ġissue",
        -8.694887068126999
      ],
      [
        "ĠAs",
        -8.695558938464833
      ],
      [
        "Ġdifference",
        -8.698195456127356
      ],
      [
        "Ġcost",
        -8.69833537132723
      ],
      [
        "k",
        -8.700610015555565
      ],
      [
        "âĢĻ",
        -8.707969406577142
      ],
      [
        "Ġbuil",
        -8.709647274987013
      ],
      [
        "b",
        -8.712699013446748
      ],
      [
        "Ġvideo",
        -8.71370026829942
      ],
      [
        "ĠUnite",
        -8.713791395447235
      ],
      [
        "Ġdie",
        -8.718442960037791
      ],
      [
        "Ġ100",
        -8.724635907691376
      ],
      [
        "Ġheart",
        -8.727160545370017
      ],
      [
        "Ġentire",
        -8.727266279759123
      ],
      [
        "Ġfinal",
        -8.727921658127716
      ],
      [
        "Ġstop",
        -8.729128725064545
      ],
      [
        "Ġhundred",
        -8.729476950272865
      ],
      [
        "Ġmusic",
        -8.733469186587481
      ],
      [
        "Ġtimes",
        -8.73406684140302
      ],
      [
        "Ġindividual",
        -8.734166983549246
      ],
      [
        "Ġenvironment",
        -8.735853161469365
      ],
      [
        "Ġfull",
        -8.737234079496396
      ],
      [
        "Ġ30",
        -8.739062978155534
      ],
      [
        "Ġresult",
        -8.744607923288035
      ],
      [
        "Ġspec",
        -8.744871528777637
      ],
      [
        "Ġuniverse",
        -8.748112420143158
      ],
      [
        "ĠC",
        -8.748561342435808
      ],
      [
        "Ġterm",
        -8.750621968676892
      ],
      [
        "Ġwords",
        -8.751114221303407
      ],
      [
        "Ġgirl",
        -8.752207389722791
      ],
      [
        "le",
        -8.755798118377037
      ],
      [
        "Ġwar",
        -8.759959711595123
      ],
      [
        "ĠSome",
        -8.762524993799104
      ],
      [
        "Ġword",
        -8.763909190067782
      ],
      [
        "came",
        -8.767755361536192
      ],
      [
        "Ġlead",
        -8.769418105015315
      ],
      [
        "Ġunti",
        -8.770445996945044
      ],
      [
        "OK",
        -8.771369529853402
      ],
      [
        "Ġfast",
        -8.771472311876686
      ],
      [
        "g",
        -8.771632085822851
      ],
      [
        "Ġresearch",
        -8.774441818070414
      ],
      [
        "Ġart",
        -8.774957350061353
      ],
      [
        "Ġforce",
        -8.775418490228192
      ],
      [
        "Ġvalue",
        -8.777785313029721
      ],
      [
        "Ġmaterial",
        -8.778261907698324
      ],
      [
        "Ġnight",
        -8.782216091422073
      ],
      [
        "ĠInternet",
        -8.78542651958157
      ],
      [
        "Ġeducation",
        -8.788484771240023
      ],
      [
        "Ġfollow",
        -8.789030479545364
      ],
      [
        "Ġdecided",
        -8.789305941190996
      ],
      [
        "ĠB",
        -8.792846625404287
      ],
      [
        "Ġdeep",
        -8.793259979619648
      ],
      [
        "Ġquick",
        -8.793605189209638
      ],
      [
        "taking",
        -8.795296532774845
      ],
      [
        "ten",
        -8.799566048493881
      ],
      [
        "Ġhouse",
        -8.804215643360388
      ],
      [
        "Ġmov",
        -8.80499523232402
      ],
      [
        "and",
        -8.808287462360873
      ],
      [
        "Ġnature",
        -8.809652749971104
      ],
      [
        "5",
        -8.80976021265726
      ],
      [
        "Ġ[",
        -8.814035115063916
      ],
      [
        "Ġmust",
        -8.817079823013888
      ],
      [
        "Ġnatural",
        -8.817522806671882
      ],
      [
        "Ġmakes",
        -8.818730355390189
      ],
      [
        "Ġself",
        -8.819374914959521
      ],
      [
        "Ġkne",
        -8.823059867226384
      ],
      [
        "Ġsince",
        -8.82344104879179
      ],
      [
        "Ġthough",
        -8.824612252592008
      ],
      [
        "Ġchallenge",
        -8.824959736216076
      ],
      [
        "]",
        -8.825391396693846
      ],
      [
        "Ġleave",
        -8.827230449815133
      ],
      [
        "Ġhuge",
        -8.830014163724332
      ],
      [
        "ĠAmerica",
        -8.832398235388816
      ],
      [
        "Ġspend",
        -8.835042436647711
      ],
      [
        "ĠIndia",
        -8.835313497362923
      ],
      [
        "Ġfriends",
        -8.83807565850745
      ],
      [
        "A",
        -8.839788368494943
      ],
      [
        "ĠEvery",
        -8.843075855992444
      ],
      [
        "Ġsound",
        -8.84666513571253
      ],
      [
        "Ġstate",
        -8.846846987486629
      ],
      [
        "Ġwoman",
        -8.847083776776042
      ],
      [
        "Ġspeak",
        -8.84833581528433
      ],
      [
        "Ġclear",
        -8.850614096103033
      ],
      [
        "Ġhappening",
        -8.855602296174423
      ],
      [
        "Ġpast",
        -8.858163573881422
      ],
      [
        "Ġocean",
        -8.858862429385645
      ],
      [
        "an",
        -8.861215905973893
      ],
      [
        "haps",
        -8.865757157705932
      ],
      [
        "company",
        -8.865960036003727
      ],
      [
        "ĠOr",
        -8.869345166921441
      ],
      [
        "Ġarea",
        -8.870465311219315
      ],
      [
        "Ġsometime",
        -8.87070638693938
      ],
      [
        "Ġbase",
        -8.870838489791012
      ],
      [
        "Ġculture",
        -8.872243779308626
      ],
      [
        "Ġleas",
        -8.872730185642238
      ],
      [
        "Ġeconomic",
        -8.875474655031667
      ],
      [
        "Ġcentur",
        -8.876438305659033
      ],
      [
        "Ġalong",
        -8.876703381702747
      ],
      [
        "Ġmother",
        -8.877769954339954
      ],
      [
        "Ġprogram",
        -8.880156531233473
      ],
      [
        "Ġfront",
        -8.884118655252777
      ],
      [
        "Ġbigge",
        -8.885715135201847
      ],
      [
        "Ġwon",
        -8.889386336335352
      ],
      [
        "Ġpay",
        -8.889716448797827
      ],
      [
        "stead",
        -8.891220286185575
      ],
      [
        "Ġopportunit",
        -8.8915374377501
      ],
      [
        "Ġparent",
        -8.894417585040973
      ],
      [
        "ĠGod",
        -8.896699733167289
      ],
      [
        "Ġfish",
        -8.900367926215331
      ],
      [
        "Ġfly",
        -8.901711564235477
      ],
      [
        "ather",
        -8.904392774513092
      ],
      [
        "Ġproduct",
        -8.906747136986965
      ],
      [
        "once",
        -8.914148952391658
      ],
      [
        "Ġthird",
        -8.914828725092926
      ],
      [
        "Ġfree",
        -8.920580777544632
      ],
      [
        "Ġdifficult",
        -8.92285775320013
      ],
      [
        "Ġpopulation",
        -8.923509120627937
      ],
      [
        "Ġoursel",
        -8.924583147096824
      ],
      [
        "ĠTED",
        -8.92549680779246
      ],
      [
        "Ġpaper",
        -8.926242555737801
      ],
      [
        "Ġbehavior",
        -8.928721722316872
      ],
      [
        "Ġseven",
        -8.93412922498937
      ],
      [
        "Ġstructure",
        -8.934973085669935
      ],
      [
        "Ġphone",
        -8.936445047166877
      ],
      [
        "most",
        -8.937449484676888
      ],
      [
        "Ġair",
        -8.937660792233867
      ],
      [
        "Ġhapp",
        -8.939248409867904
      ],
      [
        "Ġ15",
        -8.941226176668415
      ],
      [
        "Ġgav",
        -8.943048718597705
      ],
      [
        "Ġland",
        -8.946940635950202
      ],
      [
        "ĠChina",
        -8.94736992894749
      ],
      [
        "Ġfocus",
        -8.95191886659462
      ],
      [
        "The",
        -8.952168476130202
      ],
      [
        "Ġamount",
        -8.952580413817097
      ],
      [
        "Ġways",
        -8.956261674542459
      ],
      [
        "gan",
        -8.956848587075388
      ],
      [
        "Ġpoor",
        -8.959846112908103
      ],
      [
        "Ġcolor",
        -8.963547964047702
      ],
      [
        "Ġsolution",
        -8.96556745606921
      ],
      [
        "Ġfield",
        -8.966248343358828
      ],
      [
        "Ġobject",
        -8.968214248905943
      ],
      [
        "Ġ...",
        -8.968315281567502
      ],
      [
        "Ġb",
        -8.970176589007986
      ],
      [
        "Ġoil",
        -8.970348521552054
      ],
      [
        "Ġbuy",
        -8.976136054540355
      ],
      [
        "Ġnetwork",
        -8.976141500878516
      ],
      [
        "Ġrobot",
        -8.976354244324668
      ],
      [
        "ither",
        -8.976774986618263
      ],
      [
        "Ġkill",
        -8.97963010594231
      ],
      [
        "Ġview",
        -8.98057654990253
      ],
      [
        "Ġscientist",
        -8.98169642852649
      ],
      [
        "Ġcit",
        -8.982534571392367
      ],
      [
        "Ġteam",
        -8.983988402439627
      ],
      [
        "Ġoutside",
        -8.985516040783459
      ],
      [
        "Ġproduce",
        -8.987533181259405
      ],
      [
        "Ġrelationship",
        -8.987631718732803
      ],
      [
        "Ġdeal",
        -8.988052543550399
      ],
      [
        "Ġ1",
        -8.993497744312426
      ],
      [
        "Ġteacher",
        -8.99539466754019
      ],
      [
        "Ġexperiment",
        -8.995780790822222
      ],
      [
        "Ġscale",
        -8.999363377427333
      ],
      [
        "Ġlisten",
        -8.999488931187525
      ],
      [
        "Ġrecent",
        -8.999605603043413
      ],
      [
        "Ġlocal",
        -9.001451322834455
      ],
      [
        "hind",
        -9.004098596276215
      ],
      [
        "Ġcommon",
        -9.00410858281096
      ],
      [
        "Ġplant",
        -9.00488535163364
      ],
      [
        "ĠH",
        -9.00601425336585
      ],
      [
        "ĠOn",
        -9.008188737905826
      ],
      [
        "2",
        -9.009399117356296
      ],
      [
        "Ġeat",
        -9.009558465573278
      ],
      [
        "Ġchoice",
        -9.010184107083262
      ],
      [
        "Ġexist",
        -9.011929306101724
      ],
      [
        "4",
        -9.014722762970528
      ],
      [
        "ĠDo",
        -9.015877655393641
      ],
      [
        "Ġstand",
        -9.016573030523592
      ],
      [
        "Ġblack",
        -9.019923869080074
      ],
      [
        "Ġstep",
        -9.020785232705823
      ],
      [
        "ª",
        -9.022426031462924
      ],
      [
        "Ġmiddle",
        -9.022485533624973
      ],
      [
        "cy",
        -9.025491476840562
      ],
      [
        "Ġbeginning",
        -9.027117470028461
      ],
      [
        "Ġdeath",
        -9.027151789507432
      ],
      [
        "Ġlearning",
        -9.027595531885412
      ],
      [
        "Ġpick",
        -9.028536152701372
      ],
      [
        "Ġwonderful",
        -9.028660868474683
      ],
      [
        "Ġpattern",
        -9.029451348867916
      ],
      [
        "Ġshape",
        -9.037053672828232
      ],
      [
        "ĠOka",
        -9.038513639060307
      ],
      [
        "Ġeasy",
        -9.03953305989773
      ],
      [
        "Ġeffect",
        -9.039724505711842
      ],
      [
        "Ġrule",
        -9.03978947905376
      ],
      [
        "Ġfriend",
        -9.041616301794901
      ],
      [
        "Ġtree",
        -9.045273665102673
      ],
      [
        "Ġeight",
        -9.053254252412732
      ],
      [
        "Ġcreat",
        -9.054302523257416
      ],
      [
        "less",
        -9.056894285536274
      ],
      [
        "Ġsimpl",
        -9.057539618205293
      ],
      [
        "Ġact",
        -9.060768292076814
      ],
      [
        "Ġdur",
        -9.061549813970682
      ],
      [
        "Ġeconom",
        -9.061574176963754
      ],
      [
        "Ġexplain",
        -9.062164947886055
      ],
      [
        "Ġrisk",
        -9.063129826665314
      ],
      [
        "year",
        -9.066271489954081
      ],
      [
        "Ġsize",
        -9.066568903837906
      ],
      [
        "Ġgiven",
        -9.066850731055375
      ],
      [
        "Ġshort",
        -9.069425302043687
      ],
      [
        "ĠM",
        -9.069582523908519
      ],
      [
        "Ġsupport",
        -9.071119409961447
      ],
      [
        "Ġobvious",
        -9.07162696568533
      ],
      [
        "it",
        -9.073129504130986
      ],
      [
        "Ġfeeling",
        -9.078458131346679
      ],
      [
        "Ġdrive",
        -9.08231739684932
      ],
      [
        "Ġnormal",
        -9.085901191317163
      ],
      [
        "Ġeyes",
        -9.087400226114797
      ],
      [
        "Ġwait",
        -9.087626480406716
      ],
      [
        "Ġsurface",
        -9.088342608543847
      ],
      [
        "Ġpowerful",
        -9.089943941316983
      ],
      [
        "Ġarm",
        -9.090840966154037
      ],
      [
        "to",
        -9.09132026120557
      ],
      [
        "Ġphysical",
        -9.09298127000763
      ],
      [
        "Ġsea",
        -9.093109620975873
      ],
      [
        "Ġabilit",
        -9.0973240443634
      ],
      [
        "Ġfather",
        -9.097586448549004
      ],
      [
        "Ġmap",
        -9.097982571682877
      ],
      [
        "8",
        -9.098666478452436
      ],
      [
        "Ġfee",
        -9.099139964661283
      ],
      [
        "ĠYork",
        -9.101120652020363
      ],
      [
        "Well",
        -9.102419558446588
      ],
      [
        "Ġdoctor",
        -9.102706357547145
      ],
      [
        "Ġlow",
        -9.107710996626261
      ],
      [
        "ĠâĢĶ",
        -9.108874742110391
      ],
      [
        "ory",
        -9.108906609596346
      ],
      [
        "Ġmajor",
        -9.109670077261308
      ],
      [
        "Ġmedia",
        -9.110660822542295
      ],
      [
        "Ġbegin",
        -9.110854638845321
      ],
      [
        "companie",
        -9.11258410003159
      ],
      [
        "ĠAt",
        -9.113901080650486
      ],
      [
        "eople",
        -9.117467854887469
      ],
      [
        "Ġgon",
        -9.119111101952196
      ],
      [
        "Ġengineer",
        -9.120395776124308
      ],
      [
        "Ġadd",
        -9.12140002604583
      ],
      [
        "ĠAl",
        -9.121707068194116
      ],
      [
        "Ġnear",
        -9.12275404034289
      ],
      [
        "Ġrest",
        -9.12275476582417
      ],
      [
        "Ġdevice",
        -9.124456197005056
      ],
      [
        "Ġpersonal",
        -9.126653573796508
      ],
      [
        "Ġcenter",
        -9.127575254017573
      ],
      [
        "Ġstay",
        -9.127914501142937
      ],
      [
        "Ġsafe",
        -9.128895161223394
      ],
      [
        "Ġsave",
        -9.129392858400692
      ],
      [
        "itting",
        -9.12940728072423
      ],
      [
        "Ġpolitical",
        -9.130445528114013
      ],
      [
        "Ġabsolute",
        -9.141668523872223
      ],
      [
        "Ġfilm",
        -9.141705494378513
      ],
      [
        "Ġblue",
        -9.141825411625831
      ],
      [
        "Ġdecision",
        -9.141830265645854
      ],
      [
        "Ġ40",
        -9.14226572249374
      ],
      [
        "Ġaccess",
        -9.142773615890608
      ],
      [
        "Ġcondition",
        -9.145941047365678
      ],
      [
        "Ġperfect",
        -9.148411883276712
      ],
      [
        "D",
        -9.148874108623996
      ],
      [
        "Ġtreat",
        -9.153770356765225
      ],
      [
        "felt",
        -9.153882234448094
      ],
      [
        "Ġmovement",
        -9.154635165280027
      ],
      [
        "Ġslow",
        -9.156750198607792
      ],
      [
        "Ġcanno",
        -9.159695840674816
      ],
      [
        "Ġvoice",
        -9.161382520724013
      ],
      [
        "Ġresource",
        -9.164416122929378
      ],
      [
        "Ġnotice",
        -9.165506653007355
      ],
      [
        "7",
        -9.171554623384713
      ],
      [
        "Ġpresent",
        -9.172279436996574
      ],
      [
        "yourself",
        -9.174532242789322
      ],
      [
        "Ġfall",
        -9.17813626477234
      ],
      [
