{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "ū": 262,
      "ย": 263,
      "ร": 264,
      "อ": 265,
      "่": 266,
      "–": 267,
      "—": 268,
      "‘": 269,
      "’": 270,
      "“": 271,
      "”": 272,
      "€": 273,
      "♪": 274,
      "♫": 275,
      "你": 276,
      "葱": 277,
      "送": 278,
      "##a": 279,
      "##l": 280,
      "##s": 281,
      "##i": 282,
      "##f": 283,
      "##c": 284,
      "##t": 285,
      "##o": 286,
      "##n": 287,
      "##r": 288,
      "##e": 289,
      "##y": 290,
      "##d": 291,
      "##g": 292,
      "##x": 293,
      "##u": 294,
      "##v": 295,
      "##k": 296,
      "##m": 297,
      "##h": 298,
      "##b": 299,
      "##I": 300,
      "##C": 301,
      "##F": 302,
      "##p": 303,
      "##j": 304,
      "##O": 305,
      "##M": 306,
      "##A": 307,
      "##H": 308,
      "##K": 309,
      "##5": 310,
      "##1": 311,
      "##w": 312,
      "##S": 313,
      "##2": 314,
      "##0": 315,
      "##q": 316,
      "##z": 317,
      "##P": 318,
      "##G": 319,
      "##R": 320,
      "##9": 321,
      "##à": 322,
      "##6": 323,
      "##E": 324,
      "##N": 325,
      "##T": 326,
      "##B": 327,
      "##\"": 328,
      "##Q": 329,
      "##7": 330,
      "##3": 331,
      "##U": 332,
      "##4": 333,
      "##.": 334,
      "##8": 335,
      "##]": 336,
      "##X": 337,
      "##è": 338,
      "##V": 339,
      "##ö": 340,
      "##W": 341,
      "##D": 342,
      "##L": 343,
      "##é": 344,
      "##ó": 345,
      "##J": 346,
      "##â": 347,
      "##Z": 348,
      "##)": 349,
      "##”": 350,
      "##@": 351,
      "##,": 352,
      "##!": 353,
      "##Y": 354,
      "##í": 355,
      "##'": 356,
      "##—": 357,
      "##ë": 358,
      "##á": 359,
      "##ñ": 360,
      "##ã": 361,
      "##ä": 362,
      "##:": 363,
      "##♫": 364,
      "##;": 365,
      "##ø": 366,
      "##ç": 367,
      "##-": 368,
      "##ā": 369,
      "##?": 370,
      "##[": 371,
      "##ê": 372,
      "##ï": 373,
      "##ć": 374,
      "##ü": 375,
      "##ร": 376,
      "##่": 377,
      "##อ": 378,
      "##ย": 379,
      "##ô": 380,
      "###": 381,
      "##ù": 382,
      "##ū": 383,
      "##ī": 384,
      "##“": 385,
      "##ě": 386,
      "##你": 387,
      "##葱": 388,
      "##+": 389,
      "##_": 390,
      "##/": 391,
      "##ò": 392,
      "##$": 393,
      "##&": 394,
      "##": 395,
      "##ē": 396,
      "th": 397,
      "the": 398,
      "##er": 399,
      "##in": 400,
      "##at": 401,
      "##nd": 402,
      "##ou": 403,
      "##re": 404,
      "##ing": 405,
      "to": 406,
      "##on": 407,
      "##en": 408,
      "##es": 409,
      "##an": 410,
      "of": 411,
      "##or": 412,
      "##al": 413,
      "in": 414,
      "##ed": 415,
      "and": 416,
      "##is": 417,
      "##it": 418,
      "##ar": 419,
      "that": 420,
      "##om": 421,
      "##as": 422,
      "##ic": 423,
      "##le": 424,
      "you": 425,
      "wh": 426,
      "##ll": 427,
      "##ow": 428,
      "is": 429,
      "##ly": 430,
      "be": 431,
      "##ut": 432,
      "##ve": 433,
      "it": 434,
      "we": 435,
      "##ion": 436,
      "##se": 437,
      "re": 438,
      "##ot": 439,
      "##st": 440,
      "##et": 441,
      "##ent": 442,
      "ha": 443,
      "##ct": 444,
      "on": 445,
      "##ld": 446,
      "Th": 447,
      "##ay": 448,
      "And": 449,
      "this": 450,
      "##id": 451,
      "##ig": 452,
      "##ur": 453,
      "st": 454,
      "##ch": 455,
      "##ere": 456,
      "##ver": 457,
      "##ce": 458,
      "for": 459,
      "##op": 460,
      "##ke": 461,
      "was": 462,
      "##im": 463,
      "an": 464,
      "do": 465,
      "##ir": 466,
      "##am": 467,
      "are": 468,
      "##ro": 469,
      "##ith": 470,
      "li": 471,
      "##oo": 472,
      "##ally": 473,
      "##th": 474,
      "have": 475,
      "with": 476,
      "ab": 477,
      "they": 478,
      "se": 479,
      "##ad": 480,
      "can": 481,
      "--": 482,
      "##ter": 483,
      "##ol": 484,
      "as": 485,
      "mo": 486,
      "##ation": 487,
      "##out": 488,
      "##ht": 489,
      "go": 490,
      "what": 491,
      "So": 492,
      "com": 493,
      "##ear": 494,
      "wor": 495,
      "##ra": 496,
      "##ould": 497,
      "at": 498,
      "me": 499,
      "sh": 500,
      "about": 501,
      "##ill": 502,
      "so": 503,
      "not": 504,
      "##ant": 505,
      "ne": 506,
      "##ge": 507,
      "##il": 508,
      "##ul": 509,
      "The": 510,
      "##ust": 511,
      "all": 512,
      "##ers": 513,
      "##est": 514,
      "fr": 515,
      "ex": 516,
      "he": 517,
      "ch": 518,
      "som": 519,
      "##ight": 520,
      "or": 521,
      "de": 522,
      "there": 523,
      "my": 524,
      "We": 525,
      "pe": 526,
      "pro": 527,
      "##au": 528,
      "##um": 529,
      "##ople": 530,
      "It": 531,
      "con": 532,
      "like": 533,
      "##ck": 534,
      "##pp": 535,
      "one": 536,
      "##ate": 537,
      "##ure": 538,
      "people": 539,
      "##ies": 540,
      "##ess": 541,
      "##ity": 542,
      "##art": 543,
      "##ive": 544,
      "ma": 545,
      "from": 546,
      "kn": 547,
      "##if": 548,
      "##ble": 549,
      "##ist": 550,
      "##ind": 551,
      "bec": 552,
      "but": 553,
      "our": 554,
      "##ink": 555,
      "out": 556,
      "al": 557,
      "tr": 558,
      "us": 559,
      "te": 560,
      "##ery": 561,
      "##ect": 562,
      "know": 563,
      "##all": 564,
      "just": 565,
      "##ause": 566,
      "##ook": 567,
      "##un": 568,
      "thing": 569,
      "##rou": 570,
      "sp": 571,
      "them": 572,
      "##and": 573,
      "up": 574,
      "##os": 575,
      "see": 576,
      "But": 577,
      "##her": 578,
      "##us": 579,
      "##ie": 580,
      "these": 581,
      "very": 582,
      "if": 583,
      "##ort": 584,
      "think": 585,
      "who": 586,
      "get": 587,
      "pl": 588,
      "en": 589,
      "##ich": 590,
      "##ain": 591,
      "by": 592,
      "##el": 593,
      "going": 594,
      "##ci": 595,
      "year": 596,
      "act": 597,
      "some": 598,
      "when": 599,
      "int": 600,
      "##iv": 601,
      "##one": 602,
      "because": 603,
      "your": 604,
      "##em": 605,
      "##ap": 606,
      "had": 607,
      "more": 608,
      "Wh": 609,
      "##og": 610,
      "tim": 611,
      "im": 612,
      "##our": 613,
      "would": 614,
      "sa": 615,
      "##ame": 616,
      "ve": 617,
      "which": 618,
      "ever": 619,
      "##ine": 620,
      "look": 621,
      "were": 622,
      "##od": 623,
      "##gh": 624,
      "their": 625,
      "want": 626,
      "really": 627,
      "##ast": 628,
      "comp": 629,
      "##ually": 630,
      "how": 631,
      "##ment": 632,
      "su": 633,
      "work": 634,
      "##nt": 635,
      ".\"": 636,
      "##ood": 637,
      "##iz": 638,
      "##ack": 639,
      "##ous": 640,
      "##act": 641,
      "##reat": 642,
      "way": 643,
      "##are": 644,
      "##ose": 645,
      "You": 646,
      "##hing": 647,
      "##ence": 648,
      "le": 649,
      "time": 650,
      "here": 651,
      "world": 652,
      "##ab": 653,
      "This": 654,
      "##ore": 655,
      "ta": 656,
      "has": 657,
      "##ans": 658,
      "##ther": 659,
      "then": 660,
      "per": 661,
      "##ard": 662,
      "##ag": 663,
      "qu": 664,
      "##ace": 665,
      "##ong": 666,
      "every": 667,
      "##ide": 668,
      "don": 669,
      "exp": 670,
      "into": 671,
      "##fer": 672,
      "actually": 673,
      "say": 674,
      "will": 675,
      "man": 676,
      "could": 677,
      "ev": 678,
      "fe": 679,
      "##ions": 680,
      "##ild": 681,
      "pr": 682,
      "##res": 683,
      "##ud": 684,
      "things": 685,
      "where": 686,
      "##itt": 687,
      "##age": 688,
      "years": 689,
      "now": 690,
      "ag": 691,
      "other": 692,
      "did": 693,
      "##alk": 694,
      "Now": 695,
      "##00": 696,
      "##nder": 697,
      "somet": 698,
      "They": 699,
      "In": 700,
      "##ach": 701,
      "cl": 702,
      "##ical": 703,
      "any": 704,
      "been": 705,
      "no": 706,
      "make": 707,
      "happ": 708,
      "dif": 709,
      "tw": 710,
      "un": 711,
      "##ip": 712,
      "than": 713,
      "need": 714,
      "##ff": 715,
      "res": 716,
      "##so": 717,
      "said": 718,
      "start": 719,
      "part": 720,
      "##ue": 721,
      "right": 722,
      "over": 723,
      "##irst": 724,
      "co": 725,
      "mu": 726,
      "po": 727,
      "##ree": 728,
      "imp": 729,
      "bu": 730,
      "##ry": 731,
      "something": 732,
      "##own": 733,
      "dis": 734,
      "##ia": 735,
      "##ice": 736,
      "##ory": 737,
      "inter": 738,
      "##ome": 739,
      "##ite": 740,
      "back": 741,
      "two": 742,
      "##pt": 743,
      "##olog": 744,
      "##ob": 745,
      "##orm": 746,
      "call": 747,
      "ar": 748,
      "##round": 749,
      "much": 750,
      "got": 751,
      "##fe": 752,
      "##ount": 753,
      "kind": 754,
      "##ign": 755,
      "##ens": 756,
      "those": 757,
      "##ib": 758,
      "differ": 759,
      "first": 760,
      "chan": 761,
      "##ass": 762,
      "##ac": 763,
      "##ittle": 764,
      "##ater": 765,
      "##sel": 766,
      "##ound": 767,
      "little": 768,
      "##ea": 769,
      "also": 770,
      "new": 771,
      "lot": 772,
      "lo": 773,
      "##ep": 774,
      "That": 775,
      "cont": 776,
      "##red": 777,
      "##cent": 778,
      "##ult": 779,
      "##ple": 780,
      "id": 781,
      "ac": 782,
      "##qu": 783,
      "##way": 784,
      "talk": 785,
      "##ves": 786,
      "bet": 787,
      "most": 788,
      "des": 789,
      "ph": 790,
      "she": 791,
      "##king": 792,
      "##ving": 793,
      "only": 794,
      "under": 795,
      "##ody": 796,
      "##ber": 797,
      "##vel": 798,
      "##ru": 799,
      "life": 800,
      "##ated": 801,
      "##ec": 802,
      "##able": 803,
      "What": 804,
      "am": 805,
      "day": 806,
      "##ations": 807,
      "ad": 808,
      "his": 809,
      "##du": 810,
      "sy": 811,
      "##ght": 812,
      "even": 813,
      "hum": 814,
      "##ade": 815,
      "##ish": 816,
      "##ell": 817,
      "take": 818,
      "different": 819,
      "##ial": 820,
      "many": 821,
      "##rain": 822,
      "##ick": 823,
      "good": 824,
      "##ict": 825,
      "##other": 826,
      "bl": 827,
      "##rough": 828,
      "down": 829,
      "There": 830,
      "gr": 831,
      "does": 832,
      "real": 833,
      "her": 834,
      "around": 835,
      "through": 836,
      "##co": 837,
      "##ank": 838,
      "##ire": 839,
      "He": 840,
      "ll": 841,
      "##ase": 842,
      "##int": 843,
      "put": 844,
      "##ents": 845,
      "comm": 846,
      "##ms": 847,
      "being": 848,
      "pre": 849,
      "##urn": 850,
      "##ark": 851,
      "sc": 852,
      "show": 853,
      "##pl": 854,
      "use": 855,
      "tell": 856,
      "##cess": 857,
      "##ible": 858,
      "##form": 859,
      "##ress": 860,
      "##ors": 861,
      "##iver": 862,
      "happen": 863,
      "same": 864,
      "Well": 865,
      "thou": 866,
      "inc": 867,
      "##ph": 868,
      "fl": 869,
      "too": 870,
      "proble": 871,
      "##ether": 872,
      "try": 873,
      "em": 874,
      "##ance": 875,
      "##chn": 876,
      "##ary": 877,
      "##wn": 878,
      "fact": 879,
      "##ject": 880,
      "##ys": 881,
      "sm": 882,
      "come": 883,
      "ro": 884,
      "##xt": 885,
      "br": 886,
      "##lect": 887,
      "##stem": 888,
      "count": 889,
      "doing": 890,
      "If": 891,
      "##ful": 892,
      "##ual": 893,
      "##ting": 894,
      "##ath": 895,
      "##ang": 896,
      "off": 897,
      "##ars": 898,
      "Ch": 899,
      "##ning": 900,
      "gen": 901,
      "great": 902,
      "##ord": 903,
      "three": 904,
      "may": 905,
      "find": 906,
      "techn": 907,
      "##ool": 908,
      "##ric": 909,
      "##ower": 910,
      "##day": 911,
      "big": 912,
      "wr": 913,
      "##ically": 914,
      "human": 915,
      "##ved": 916,
      "##ces": 917,
      "pers": 918,
      "##ile": 919,
      "##fter": 920,
      "hear": 921,
      "sur": 922,
      "percent": 923,
      "called": 924,
      "##ert": 925,
      "##ology": 926,
      "well": 927,
      "##ied": 928,
      "system": 929,
      "##igh": 930,
      "dec": 931,
      "build": 932,
      "##fore": 933,
      "stud": 934,
      "let": 935,
      "##nds": 936,
      "##thing": 937,
      "dr": 938,
      "##ons": 939,
      "##te": 940,
      "##illion": 941,
      "##ren": 942,
      "##self": 943,
      "gu": 944,
      "##ub": 945,
      "app": 946,
      "ind": 947,
      "sim": 948,
      "made": 949,
      "again": 950,
      "child": 951,
      "##oc": 952,
      "inv": 953,
      "##ics": 954,
      "quest": 955,
      "##ition": 956,
      "##cial": 957,
      "##body": 958,
      "##ious": 959,
      "long": 960,
      "##ating": 961,
      "own": 962,
      "bel": 963,
      "import": 964,
      "##ft": 965,
      "##oss": 966,
      "rem": 967,
      "##ities": 968,
      "should": 969,
      "bas": 970,
      "lear": 971,
      "##mer": 972,
      "##we": 973,
      "##ize": 974,
      "##ian": 975,
      "why": 976,
      "after": 977,
      "wom": 978,
      "##ne": 979,
      "col": 980,
      "##olut": 981,
      "underst": 982,
      "turn": 983,
      "##ew": 984,
      "end": 985,
      "ob": 986,
      "##les": 987,
      "op": 988,
      "design": 989,
      "##av": 990,
      "##ates": 991,
      "##tern": 992,
      "hel": 993,
      "brain": 994,
      "change": 995,
      "cour": 996,
      "##ak": 997,
      "mean": 998,
      "rel": 999,
      "today": 1000,
      "important": 1001,
      "didn": 1002,
      "thought": 1003,
      "feel": 1004,
      "play": 1005,
      "interest": 1006,
      "person": 1007,
      "idea": 1008,
      "car": 1009,
      "ask": 1010,
      "cr": 1011,
      "Thank": 1012,
      "##ss": 1013,
      "last": 1014,
      "creat": 1015,
      "##ope": 1016,
      "##als": 1017,
      "##ail": 1018,
      "?\"": 1019,
      "started": 1020,
      "exper": 1021,
      "inst": 1022,
      "old": 1023,
      "gl": 1024,
      "its": 1025,
      "##con": 1026,
      "sch": 1027,
      "exam": 1028,
      "him": 1029,
      "000": 1030,
      "sci": 1031,
      "##ty": 1032,
      "##ull": 1033,
      "trans": 1034,
      "##ough": 1035,
      "ins": 1036,
      "went": 1037,
      "before": 1038,
      "understand": 1039,
      "cons": 1040,
      "course": 1041,
      "St": 1042,
      "might": 1043,
      "##gan": 1044,
      "help": 1045,
      "##ise": 1046,
      "bit": 1047,
      "give": 1048,
      "better": 1049,
      "point": 1050,
      "##ese": 1051,
      "##ility": 1052,
      "##ists": 1053,
      "another": 1054,
      "produ": 1055,
      "problem": 1056,
      "##ular": 1057,
      "##end": 1058,
      "never": 1059,
      "bo": 1060,
      "story": 1061,
      "##ost": 1062,
      "power": 1063,
      "##ily": 1064,
      "##be": 1065,
      "ke": 1066,
      "belie": 1067,
      "##lic": 1068,
      "##ction": 1069,
      "##ave": 1070,
      "ter": 1071,
      "able": 1072,
      "##he": 1073,
      "##ven": 1074,
      "few": 1075,
      "##kes": 1076,
      "found": 1077,
      "sl": 1078,
      "still": 1079,
      "##ix": 1080,
      "sort": 1081,
      "ago": 1082,
      "kid": 1083,
      "mon": 1084,
      "pol": 1085,
      "plan": 1086,
      "tog": 1087,
      "##und": 1088,
      "together": 1089,
      "19": 1090,
      "next": 1091,
      "num": 1092,
      "school": 1093,
      "##erg": 1094,
      "fam": 1095,
      "water": 1096,
      "place": 1097,
      "##ather": 1098,
      "came": 1099,
      "mod": 1100,
      "tra": 1101,
      "##oth": 1102,
      "commun": 1103,
      "##ng": 1104,
      "##alth": 1105,
      "##ense": 1106,
      "high": 1107,
      "pat": 1108,
      "##ited": 1109,
      "##velop": 1110,
      "comple": 1111,
      "How": 1112,
      "imag": 1113,
      "##ween": 1114,
      "str": 1115,
      "art": 1116,
      "10": 1117,
      "When": 1118,
      "##ward": 1119,
      "##ience": 1120,
      "20": 1121,
      "learn": 1122,
      "used": 1123,
      "##atch": 1124,
      "rec": 1125,
      "between": 1126,
      "technology": 1127,
      "each": 1128,
      "dat": 1129,
      "##read": 1130,
      "##ized": 1131,
      "Af": 1132,
      "develop": 1133,
      "question": 1134,
      "Amer": 1135,
      "Americ": 1136,
      "four": 1137,
      "##ness": 1138,
      "looking": 1139,
      "cent": 1140,
      "##yp": 1141,
      "ext": 1142,
      "fo": 1143,
      ",\"": 1144,
      "met": 1145,
      "ser": 1146,
      "##iss": 1147,
      "love": 1148,
      "##ures": 1149,
      "att": 1150,
      "small": 1151,
      "##az": 1152,
      "min": 1153,
      "cre": 1154,
      "Bec": 1155,
      "med": 1156,
      "rep": 1157,
      "example": 1158,
      "Because": 1159,
      "##ific": 1160,
      "##ork": 1161,
      "##ways": 1162,
      "done": 1163,
      "eff": 1164,
      "grow": 1165,
      "##iness": 1166,
      "partic": 1167,
      "cell": 1168,
      "data": 1169,
      "comput": 1170,
      "##ably": 1171,
      "doesn": 1172,
      "fin": 1173,
      "##ced": 1174,
      "word": 1175,
      "women": 1176,
      "mom": 1177,
      "care": 1178,
      "seco": 1179,
      "light": 1180,
      "##cept": 1181,
      "##ings": 1182,
      "##ative": 1183,
      "wanted": 1184,
      "read": 1185,
      "beh": 1186,
      "hard": 1187,
      "far": 1188,
      "lar": 1189,
      "move": 1190,
      "whole": 1191,
      "million": 1192,
      "poss": 1193,
      "##gr": 1194,
      "chang": 1195,
      "##conom": 1196,
      "##ets": 1197,
      "live": 1198,
      "reas": 1199,
      "nat": 1200,
      "##ands": 1201,
      "##ale": 1202,
      "##formation": 1203,
      "##aw": 1204,
      "trying": 1205,
      "ear": 1206,
      "##cy": 1207,
      "bi": 1208,
      "working": 1209,
      "##ross": 1210,
      "away": 1211,
      "stu": 1212,
      "giv": 1213,
      "hand": 1214,
      "##selves": 1215,
      "gener": 1216,
      "##ote": 1217,
      "always": 1218,
      "expl": 1219,
      "econom": 1220,
      "el": 1221,
      "##ational": 1222,
      "gra": 1223,
      "children": 1224,
      "less": 1225,
      "##ird": 1226,
      "##oney": 1227,
      "believe": 1228,
      "bus": 1229,
      "Afric": 1230,
      "cap": 1231,
      "sk": 1232,
      "Un": 1233,
      "##ural": 1234,
      "##olution": 1235,
      "##gin": 1236,
      "##ism": 1237,
      "anim": 1238,
      "##ments": 1239,
      "book": 1240,
      "health": 1241,
      "country": 1242,
      "##cer": 1243,
      "##ond": 1244,
      "resp": 1245,
      "frie": 1246,
      "supp": 1247,
      "cor": 1248,
      "##atter": 1249,
      "pict": 1250,
      "sub": 1251,
      "run": 1252,
      "##per": 1253,
      "five": 1254,
      "doll": 1255,
      "mus": 1256,
      "##ont": 1257,
      "##ries": 1258,
      "using": 1259,
      "open": 1260,
      "space": 1261,
      "##ruct": 1262,
      "##nect": 1263,
      "##ract": 1264,
      "project": 1265,
      "##air": 1266,
      "##hip": 1267,
      "means": 1268,
      "##aces": 1269,
      "##ock": 1270,
      "ent": 1271,
      "##ks": 1272,
      "thinking": 1273,
      "prob": 1274,
      "vis": 1275,
      "As": 1276,
      "organ": 1277,
      "took": 1278,
      "spec": 1279,
      "kids": 1280,
      "mind": 1281,
      "information": 1282,
      "create": 1283,
      "maybe": 1284,
      "##led": 1285,
      "home": 1286,
      "second": 1287,
      "number": 1288,
      "pub": 1289,
      "Ind": 1290,
      "##wh": 1291,
      "##gg": 1292,
      "cou": 1293,
      "everything": 1294,
      "money": 1295,
      "elect": 1296,
      "lead": 1297,
      "##alf": 1298,
      "One": 1299,
      "become": 1300,
      "reg": 1301,
      "##vern": 1302,
      "##old": 1303,
      "process": 1304,
      "compan": 1305,
      "##ger": 1306,
      "eng": 1307,
      "My": 1308,
      "left": 1309,
      "teach": 1310,
      "##its": 1311,
      "##oy": 1312,
      "inf": 1313,
      "sing": 1314,
      "head": 1315,
      "##rib": 1316,
      "food": 1317,
      "energ": 1318,
      "##ten": 1319,
      "##iew": 1320,
      "walk": 1321,
      "##ues": 1322,
      "enough": 1323,
      "##ention": 1324,
      "making": 1325,
      "form": 1326,
      "quite": 1327,
      "war": 1328,
      "acc": 1329,
      "getting": 1330,
      "best": 1331,
      "fut": 1332,
      "##ivers": 1333,
      "fun": 1334,
      "##ever": 1335,
      "interesting": 1336,
      "These": 1337,
      "comes": 1338,
      "##sw": 1339,
      "##aut": 1340,
      "sense": 1341,
      "##ts": 1342,
      "##ories": 1343,
      "social": 1344,
      "sol": 1345,
      "dem": 1346,
      "pres": 1347,
      "govern": 1348,
      "No": 1349,
      "mark": 1350,
      "200": 1351,
      "##ouse": 1352,
      "contro": 1353,
      "##ake": 1354,
      "##ital": 1355,
      "month": 1356,
      "energy": 1357,
      "probably": 1358,
      "##iting": 1359,
      "##roup": 1360,
      "future": 1361,
      "happened": 1362,
      "set": 1363,
      "answ": 1364,
      "times": 1365,
      "Is": 1366,
      "cle": 1367,
      "##eas": 1368,
      "spe": 1369,
      "wo": 1370,
      "Here": 1371,
      "##cover": 1372,
      "half": 1373,
      "add": 1374,
      "##ines": 1375,
      "group": 1376,
      "talking": 1377,
      "building": 1378,
      "##ier": 1379,
      "room": 1380,
      "begin": 1381,
      "stuff": 1382,
      "body": 1383,
      "She": 1384,
      "connect": 1385,
      "##tty": 1386,
      "##vir": 1387,
      "moment": 1388,
      "cur": 1389,
      "pass": 1390,
      "##ety": 1391,
      "pop": 1392,
      "##ient": 1393,
      "glob": 1394,
      "##ember": 1395,
      "dist": 1396,
      "Let": 1397,
      "sign": 1398,
      "For": 1399,
      "red": 1400,
      "phys": 1401,
      "##cle": 1402,
      "told": 1403,
      "without": 1404,
      "side": 1405,
      "##ner": 1406,
      "##der": 1407,
      "##reen": 1408,
      "An": 1409,
      "wee": 1410,
      "##ately": 1411,
      "##duc": 1412,
      "pretty": 1413,
      "dollars": 1414,
      "pie": 1415,
      "else": 1416,
      "top": 1417,
      "hour": 1418,
      "countries": 1419,
      "beaut": 1420,
      "##viron": 1421,
      "coming": 1422,
      "business": 1423,
      "lives": 1424,
      "reason": 1425,
      "model": 1426,
      "keep": 1427,
      "bad": 1428,
      "anything": 1429,
      "hist": 1430,
      "val": 1431,
      "such": 1432,
      "job": 1433,
      "soci": 1434,
      "##imes": 1435,
      "##ior": 1436,
      "##arr": 1437,
      "wonder": 1438,
      "opp": 1439,
      "##ices": 1440,
      "Why": 1441,
      "allow": 1442,
      "dep": 1443,
      "across": 1444,
      "##gs": 1445,
      "environ": 1446,
      "##ortun": 1447,
      "stop": 1448,
      "##ogra": 1449,
      "Chin": 1450,
      "men": 1451,
      "sound": 1452,
      "ey": 1453,
      "minut": 1454,
      "Africa": 1455,
      "air": 1456,
      "stand": 1457,
      "matter": 1458,
      "##ertain": 1459,
      "##uring": 1460,
      "says": 1461,
      "eas": 1462,
      "makes": 1463,
      "hope": 1464,
      "All": 1465,
      "young": 1466,
      "living": 1467,
      "bring": 1468,
      "science": 1469,
      "##earch": 1470,
      "educ": 1471,
      "prot": 1472,
      "seen": 1473,
      "saw": 1474,
      "##idd": 1475,
      "##ying": 1476,
      "##ince": 1477,
      "fig": 1478,
      "level": 1479,
      "later": 1480,
      "mem": 1481,
      "simple": 1482,
      "asked": 1483,
      "experience": 1484,
      "goes": 1485,
      "cult": 1486,
      "prof": 1487,
      "##most": 1488,
      "particular": 1489,
      "##ided": 1490,
      "##ead": 1491,
      "typ": 1492,
      "sit": 1493,
      "##kay": 1494,
      "##io": 1495,
      "New": 1496,
      "happens": 1497,
      "##lf": 1498,
      "##ality": 1499,
      "conf": 1500,
      "scient": 1501,
      "##where": 1502,
      "aut": 1503,
      "having": 1504,
      "##aps": 1505,
      "cam": 1506,
      "effect": 1507,
      "phot": 1508,
      "picture": 1509,
      "det": 1510,
      "six": 1511,
      "##ken": 1512,
      "ways": 1513,
      "##angu": 1514,
      "thous": 1515,
      "##ash": 1516,
      "answer": 1517,
      "##llow": 1518,
      "prop": 1519,
      "##ization": 1520,
      "family": 1521,
      "complete": 1522,
      "##ott": 1523,
      "bre": 1524,
      "list": 1525,
      "char": 1526,
      "computer": 1527,
      "##pr": 1528,
      "##ilt": 1529,
      "##ots": 1530,
      "problems": 1531,
      "share": 1532,
      "##man": 1533,
      "##arth": 1534,
      "days": 1535,
      "research": 1536,
      "global": 1537,
      "rest": 1538,
      "##ream": 1539,
      "city": 1540,
      "case": 1541,
      "single": 1542,
      "environment": 1543,
      "##iter": 1544,
      "planet": 1545,
      "langu": 1546,
      "mach": 1547,
      "##irl": 1548,
      "loc": 1549,
      "test": 1550,
      "##ograph": 1551,
      "##arent": 1552,
      "fore": 1553,
      "def": 1554,
      "##gram": 1555,
      "remember": 1556,
      "basically": 1557,
      "music": 1558,
      "mor": 1559,
      "public": 1560,
      "inside": 1561,
      "polit": 1562,
      "##work": 1563,
      "##ences": 1564,
      "##ron": 1565,
      "certain": 1566,
      "##ulation": 1567,
      "almost": 1568,
      "possible": 1569,
      "##orn": 1570,
      "##ready": 1571,
      "yet": 1572,
      "sure": 1573,
      "saying": 1574,
      "rob": 1575,
      "watch": 1576,
      "amaz": 1577,
      "Earth": 1578,
      "##ape": 1579,
      "##no": 1580,
      "vide": 1581,
      "once": 1582,
      "guy": 1583,
      "age": 1584,
      "##ins": 1585,
      "while": 1586,
      "##itive": 1587,
      "whether": 1588,
      "##allen": 1589,
      "##ED": 1590,
      "pain": 1591,
      "cost": 1592,
      "nothing": 1593,
      "discover": 1594,
      "billion": 1595,
      "Al": 1596,
      "both": 1597,
      "##ange": 1598,
      "##med": 1599,
      "##ters": 1600,
      "##ants": 1601,
      "suc": 1602,
      "##osed": 1603,
      "contin": 1604,
      "##uge": 1605,
      "exc": 1606,
      "already": 1607,
      "##ury": 1608,
      "wrong": 1609,
      "incred": 1610,
      "self": 1611,
      "looked": 1612,
      "class": 1613,
      "ideas": 1614,
      "##ivid": 1615,
      "##lish": 1616,
      "someone": 1617,
      "##iverse": 1618,
      "exact": 1619,
      "100": 1620,
      "within": 1621,
      "par": 1622,
      "treat": 1623,
      "control": 1624,
      "##ee": 1625,
      "program": 1626,
      "spea": 1627,
      "community": 1628,
      "##oice": 1629,
      "sw": 1630,
      "product": 1631,
      "unt": 1632,
      "looks": 1633,
      "history": 1634,
      "##rem": 1635,
      "50": 1636,
      "##ield": 1637,
      "large": 1638,
      "##less": 1639,
      "myself": 1640,
      "30": 1641,
      "Do": 1642,
      "dire": 1643,
      "##iful": 1644,
      "equ": 1645,
      "cells": 1646,
      "true": 1647,
      "often": 1648,
      "mil": 1649,
      "cond": 1650,
      "Intern": 1651,
      "lab": 1652,
      "dev": 1653,
      "amazing": 1654,
      "iss": 1655,
      "##undred": 1656,
      "heard": 1657,
      "kill": 1658,
      "order": 1659,
      "15": 1660,
      "challen": 1661,
      "figure": 1662,
      "wa": 1663,
      "built": 1664,
      "##imate": 1665,
      "words": 1666,
      "##ages": 1667,
      "imagine": 1668,
      "##side": 1669,
      "##ware": 1670,
      "che": 1671,
      "##ene": 1672,
      "Ever": 1673,
      "##ians": 1674,
      "mag": 1675,
      "##aterial": 1676,
      "Or": 1677,
      "##vious": 1678,
      "##pect": 1679,
      "night": 1680,
      "##ime": 1681,
      "works": 1682,
      "##ivity": 1683,
      "United": 1684,
      "face": 1685,
      "adv": 1686,
      "hundred": 1687,
      "state": 1688,
      "news": 1689,
      "months": 1690,
      "TED": 1691,
      "government": 1692,
      "couple": 1693,
      "cancer": 1694,
      "##ling": 1695,
      "entire": 1696,
      "beautiful": 1697,
      "aff": 1698,
      "full": 1699,
      "friends": 1700,
      "individ": 1701,
      "##land": 1702,
      "heart": 1703,
      "pay": 1704,
      "##ely": 1705,
      "##iddle": 1706,
      "##bers": 1707,
      "market": 1708,
      "ass": 1709,
      "fil": 1710,
      "free": 1711,
      "must": 1712,
      "net": 1713,
      "##ider": 1714,
      "##vers": 1715,
      "language": 1716,
      "##aper": 1717,
      "result": 1718,
      "incre": 1719,
      "##uck": 1720,
      "girl": 1721,
      "piece": 1722,
      "##ional": 1723,
      "##ives": 1724,
      "sec": 1725,
      "species": 1726,
      "material": 1727,
      "##bs": 1728,
      "front": 1729,
      "follow": 1730,
      "view": 1731,
      "line": 1732,
      "vir": 1733,
      "deep": 1734,
      "Fr": 1735,
      "##get": 1736,
      "places": 1737,
      "isn": 1738,
      "until": 1739,
      "OK": 1740,
      "everybody": 1741,
      "individual": 1742,
      "##ustr": 1743,
      "##ental": 1744,
      "wasn": 1745,
      "video": 1746,
      "dra": 1747,
      "const": 1748,
      "Internet": 1749,
      "past": 1750,
      "train": 1751,
      "##atic": 1752,
      "ret": 1753,
      "##ah": 1754,
      "##ired": 1755,
      "##ator": 1756,
      "decided": 1757,
      "education": 1758,
      "##ush": 1759,
      "##..": 1760,
      "di": 1761,
      "completely": 1762,
      "##br": 1763,
      "quick": 1764,
      "##eah": 1765,
      "behav": 1766,
      "engine": 1767,
      "##ex": 1768,
      "law": 1769,
      "universe": 1770,
      "On": 1771,
      "##line": 1772,
      "Every": 1773,
      "pos": 1774,
      "terr": 1775,
      "##0s": 1776,
      "cra": 1777,
      "ref": 1778,
      "fund": 1779,
      "study": 1780,
      "nature": 1781,
      "object": 1782,
      "##outh": 1783,
      "##omes": 1784,
      "abs": 1785,
      "stories": 1786,
      "States": 1787,
      "exactly": 1788,
      "taking": 1789,
      "##ike": 1790,
      "deal": 1791,
      "became": 1792,
      "third": 1793,
      "##ined": 1794,
      "##aster": 1795,
      "though": 1796,
      "name": 1797,
      "close": 1798,
      "land": 1799,
      "##ane": 1800,
      "##ared": 1801,
      "oce": 1802,
      "happening": 1803,
      "Br": 1804,
      "students": 1805,
      "animals": 1806,
      "mess": 1807,
      "tool": 1808,
      "huge": 1809,
      "##gest": 1810,
      "##fic": 1811,
      "ris": 1812,
      "knew": 1813,
      "kinds": 1814,
      "experim": 1815,
      "God": 1816,
      "itself": 1817,
      "At": 1818,
      "Can": 1819,
      "##acter": 1820,
      "India": 1821,
      "##dd": 1822,
      "struct": 1823,
      "collect": 1824,
      "##itut": 1825,
      "somebody": 1826,
      "woman": 1827,
      "house": 1828,
      "learned": 1829,
      "ourselves": 1830,
      "success": 1831,
      "since": 1832,
      "##ats": 1833,
      "##ients": 1834,
      "##ogn": 1835,
      "society": 1836,
      "cut": 1837,
      "dru": 1838,
      "##cc": 1839,
      "##sy": 1840,
      "##ames": 1841,
      "##ability": 1842,
      "minutes": 1843,
      "##ision": 1844,
      "America": 1845,
      "gets": 1846,
      "...": 1847,
      "mass": 1848,
      "complex": 1849,
      "##haps": 1850,
      "questions": 1851,
      "company": 1852,
      "hours": 1853,
      "inno": 1854,
      "spend": 1855,
      "av": 1856,
      "themselves": 1857,
      "##rop": 1858,
      "foc": 1859,
      "mic": 1860,
      "along": 1861,
      "against": 1862,
      "turns": 1863,
      "##itting": 1864,
      "American": 1865,
      "##omet": 1866,
      "clear": 1867,
      "lau": 1868,
      "stre": 1869,
      "meet": 1870,
      "Sh": 1871,
      "game": 1872,
      "relations": 1873,
      "rather": 1874,
      "##thers": 1875,
      "created": 1876,
      "opportun": 1877,
      "prov": 1878,
      "##vation": 1879,
      "##etic": 1880,
      "bott": 1881,
      "fly": 1882,
      "##row": 1883,
      "ones": 1884,
      "Then": 1885,
      "Okay": 1886,
      "focus": 1887,
      "##ibly": 1888,
      "##ump": 1889,
      "century": 1890,
      "Oh": 1891,
      "parent": 1892,
      "##urs": 1893,
      "##ium": 1894,
      "##ease": 1895,
      "expect": 1896,
      "Some": 1897,
      "wind": 1898,
      "least": 1899,
      "couldn": 1900,
      "meas": 1901,
      "won": 1902,
      "invest": 1903,
      "##cing": 1904,
      "guys": 1905,
      "##lud": 1906,
      "##ature": 1907,
      "worked": 1908,
      "##ficult": 1909,
      "pred": 1910,
      "sometimes": 1911,
      "mother": 1912,
      "difficult": 1913,
      "##pe": 1914,
      "Ar": 1915,
      "##ones": 1916,
      "##ctor": 1917,
      "Eur": 1918,
      "ele": 1919,
      "##iversity": 1920,
      "##ential": 1921,
      "hold": 1922,
      "liter": 1923,
      "##ming": 1924,
      "arch": 1925,
      "China": 1926,
      "others": 1927,
      "sens": 1928,
      "var": 1929,
      "##arch": 1930,
      "thousands": 1931,
      "##face": 1932,
      "neur": 1933,
      "happy": 1934,
      "disease": 1935,
      "based": 1936,
      "gave": 1937,
      "##ented": 1938,
      "early": 1939,
      "norm": 1940,
      "##ological": 1941,
      "##istic": 1942,
      "##ples": 1943,
      "Pe": 1944,
      "systems": 1945,
      "cau": 1946,
      "amount": 1947,
      "aud": 1948,
      "##olved": 1949,
      "lots": 1950,
      "##wards": 1951,
      "bab": 1952,
      "exist": 1953,
      "##illions": 1954,
      "everyone": 1955,
      "instead": 1956,
      "field": 1957,
      "ra": 1958,
      "math": 1959,
      "team": 1960,
      "appro": 1961,
      "protect": 1962,
      "mot": 1963,
      "rad": 1964,
      "natural": 1965,
      "cir": 1966,
      "rev": 1967,
      "coll": 1968,
      "##ribut": 1969,
      "behavior": 1970,
      "##ither": 1971,
      "##ases": 1972,
      "listen": 1973,
      "oil": 1974,
      "##ted": 1975,
      "##ination": 1976,
      "taken": 1977,
      "miss": 1978,
      "##cul": 1979,
      "outside": 1980,
      "interact": 1981,
      "black": 1982,
      "machine": 1983,
      "##ially": 1984,
      "step": 1985,
      "relationship": 1986,
      "record": 1987,
      "ant": 1988,
      "seven": 1989,
      "death": 1990,
      "difference": 1991,
      "learning": 1992,
      "oper": 1993,
      "Eng": 1994,
      "leg": 1995,
      "green": 1996,
      "sex": 1997,
      "##fect": 1998,
      "##app": 1999,
      "recent": 2000,
      "fail": 2001,
      "Europe": 2002,
      "scale": 2003,
      "changed": 2004,
      "##not": 2005,
      "York": 2006,
      "extra": 2007,
      "dig": 2008,
      "##ident": 2009,
      "##sych": 2010,
      "area": 2011,
      "##ife": 2012,
      "bro": 2013,
      "middle": 2014,
      "pattern": 2015,
      "##que": 2016,
      "##up": 2017,
      "##uss": 2018,
      "fish": 2019,
      "Not": 2020,
      "pot": 2021,
      "speak": 2022,
      "Man": 2023,
      "yourself": 2024,
      "beginning": 2025,
      "network": 2026,
      "perform": 2027,
      "##ully": 2028,
      "##ides": 2029,
      "moving": 2030,
      "##unch": 2031,
      "common": 2032,
      "##iol": 2033,
      "12": 2034,
      "given": 2035,
      "eyes": 2036,
      "perhaps": 2037,
      "easy": 2038,
      "non": 2039,
      "##att": 2040,
      "hands": 2041,
      "del": 2042,
      "friend": 2043,
      "short": 2044,
      "leave": 2045,
      "colle": 2046,
      "sym": 2047,
      "turned": 2048,
      "##verage": 2049,
      "es": 2050,
      "##NA": 2051,
      "terms": 2052,
      "explain": 2053,
      "population": 2054,
      "sent": 2055,
      "Chr": 2056,
      "cities": 2057,
      "lim": 2058,
      "occ": 2059,
      "takes": 2060,
      "support": 2061,
      "needs": 2062,
      "obvious": 2063,
      "culture": 2064,
      "##itions": 2065,
      "18": 2066,
      "##ency": 2067,
      "low": 2068,
      "ident": 2069,
      "seeing": 2070,
      "jour": 2071,
      "##ption": 2072,
      "chem": 2073,
      "wonderful": 2074,
      "eight": 2075,
      "psych": 2076,
      "size": 2077,
      "maj": 2078,
      "trad": 2079,
      "finally": 2080,
      "behind": 2081,
      "paper": 2082,
      "break": 2083,
      "ocean": 2084,
      "jo": 2085,
      "##inary": 2086,
      "##elt": 2087,
      "##astic": 2088,
      "##ove": 2089,
      "communic": 2090,
      "##ern": 2091,
      "began": 2092,
      "##ges": 2093,
      "reach": 2094,
      "parts": 2095,
      "impro": 2096,
      "To": 2097,
      "pract": 2098,
      "##ply": 2099,
      "##els": 2100,
      "local": 2101,
      "fre": 2102,
      "##aring": 2103,
      "cannot": 2104,
      "##ipp": 2105,
      "##idence": 2106,
      "tem": 2107,
      "##ret": 2108,
      "micro": 2109,
      "tre": 2110,
      "grand": 2111,
      "during": 2112,
      "##rew": 2113,
      "##itch": 2114,
      "image": 2115,
      "consum": 2116,
      "tot": 2117,
      "map": 2118,
      "poor": 2119,
      "blue": 2120,
      "pick": 2121,
      "sum": 2122,
      "sun": 2123,
      "powerful": 2124,
      "perfect": 2125,
      "longer": 2126,
      "foot": 2127,
      "##orth": 2128,
      "super": 2129,
      "simply": 2130,
      "major": 2131,
      "companies": 2132,
      "week": 2133,
      "##iving": 2134,
      "arg": 2135,
      "extrem": 2136,
      "realized": 2137,
      "fall": 2138,
      "needed": 2139,
      "access": 2140,
      "People": 2141,
      "dark": 2142,
      "stay": 2143,
      "##itect": 2144,
      "event": 2145,
      "dream": 2146,
      "sour": 2147,
      "resour": 2148,
      "economic": 2149,
      "##fully": 2150,
      "whatever": 2151,
      "##cious": 2152,
      "ess": 2153,
      "Just": 2154,
      "known": 2155,
      "viol": 2156,
      "serv": 2157,
      "cal": 2158,
      "40": 2159,
      "disc": 2160,
      "special": 2161,
      "absolut": 2162,
      "repres": 2163,
      "famil": 2164,
      "ill": 2165,
      "##oph": 2166,
      "tried": 2167,
      "feed": 2168,
      "emot": 2169,
      "parents": 2170,
      "enc": 2171,
      "interested": 2172,
      "Be": 2173,
      "press": 2174,
      "eat": 2175,
      "##ony": 2176,
      "surv": 2177,
      "personal": 2178,
      "present": 2179,
      "surpr": 2180,
      "##ero": 2181,
      "priv": 2182,
      "reality": 2183,
      "ground": 2184,
      "media": 2185,
      "felt": 2186,
      "includ": 2187,
      "growth": 2188,
      "##osp": 2189,
      "buy": 2190,
      "##ising": 2191,
      "situ": 2192,
      "ple": 2193,
      "wall": 2194,
      "##ains": 2195,
      "##ton": 2196,
      "##ledge": 2197,
      "ge": 2198,
      "emb": 2199,
      "yes": 2200,
      "##ison": 2201,
      "##rought": 2202,
      "recogn": 2203,
      "quickly": 2204,
      "gone": 2205,
      "strong": 2206,
      "robot": 2207,
      "architect": 2208,
      "##ised": 2209,
      "##ilar": 2210,
      "##ged": 2211,
      "##ibility": 2212,
      "father": 2213,
      "##ards": 2214,
      "DNA": 2215,
      "key": 2216,
      "##crib": 2217,
      "##inal": 2218,
      "value": 2219,
      "##gen": 2220,
      "##ows": 2221,
      "##hood": 2222,
      "requ": 2223,
      "conv": 2224,
      "spent": 2225,
      "##rent": 2226,
      "ability": 2227,
      "humans": 2228,
      "democ": 2229,
      "May": 2230,
      "feet": 2231,
      "approach": 2232,
      "cool": 2233,
      "##acy": 2234,
      "shows": 2235,
      "dest": 2236,
      "near": 2237,
      "vers": 2238,
      "##ax": 2239,
      "##anger": 2240,
      "weeks": 2241,
      "##ney": 2242,
      "opportunity": 2243,
      "sitting": 2244,
      "##ode": 2245,
      "animal": 2246,
      "direct": 2247,
      "##ills": 2248,
      "surface": 2249,
      "##ators": 2250,
      "political": 2251,
      "ed": 2252,
      "##oh": 2253,
      "travel": 2254,
      "lost": 2255,
      "mult": 2256,
      "civ": 2257,
      "either": 2258,
      "##ler": 2259,
      "phone": 2260,
      "obs": 2261,
      "##ument": 2262,
      "Tw": 2263,
      "economy": 2264,
      "25": 2265,
      "fear": 2266,
      "##gle": 2267,
      "##room": 2268,
      "predict": 2269,
      "Yeah": 2270,
      "##izing": 2271,
      "write": 2272,
      "Yes": 2273,
      "ap": 2274,
      "post": 2275,
      "bottom": 2276,
      "measure": 2277,
      "orig": 2278,
      "respons": 2279,
      "draw": 2280,
      "structure": 2281,
      "Right": 2282,
      "squ": 2283,
      "##ering": 2284,
      "win": 2285,
      "areas": 2286,
      "##ades": 2287,
      "##bo": 2288,
      "##ived": 2289,
      "##ologies": 2290,
      "morning": 2291,
      "blood": 2292,
      "incredible": 2293,
      "##erm": 2294,
      "leaders": 2295,
      "##avor": 2296,
      "##uth": 2297,
      "caus": 2298,
      "Wor": 2299,
      "##gress": 2300,
      "##ule": 2301,
      "##ouch": 2302,
      "soft": 2303,
      "consider": 2304,
      "box": 2305,
      "patients": 2306,
      "attention": 2307,
      "Re": 2308,
      "pur": 2309,
      "impact": 2310,
      "photograph": 2311,
      "wouldn": 2312,
      "average": 2313,
      "nice": 2314,
      "evolution": 2315,
      "har": 2316,
      "##iny": 2317,
      "changes": 2318,
      "pull": 2319,
      "profess": 2320,
      "cy": 2321,
      "fast": 2322,
      "##oun": 2323,
      "##cially": 2324,
      "growing": 2325,
      "##ively": 2326,
      "slow": 2327,
      "challenge": 2328,
      "forward": 2329,
      "##rodu": 2330,
      "sea": 2331,
      "fight": 2332,
      "mole": 2333,
      "numbers": 2334,
      "realize": 2335,
      "risk": 2336,
      "##hor": 2337,
      "##ales": 2338,
      "intern": 2339,
      "born": 2340,
      "##entially": 2341,
      "send": 2342,
      "ur": 2343,
      "##ustain": 2344,
      "##dden": 2345,
      "Our": 2346,
      "##bor": 2347,
      "bene": 2348,
      "sudden": 2349,
      "indust": 2350,
      "relig": 2351,
      "insp": 2352,
      "brought": 2353,
      "##ral": 2354,
      "worth": 2355,
      "##ateg": 2356,
      "meaning": 2357,
      "crit": 2358,
      "developed": 2359,
      "camp": 2360,
      "feeling": 2361,
      "books": 2362,
      "physical": 2363,
      "##lu": 2364,
      "##lt": 2365,
      "##vent": 2366,
      "white": 2367,
      "knowledge": 2368,
      "anal": 2369,
      "opt": 2370,
      "vol": 2371,
      "enter": 2372,
      "circ": 2373,
      "force": 2374,
      "comb": 2375,
      "repl": 2376,
      "rock": 2377,
      "camer": 2378,
      "##amp": 2379,
      "die": 2380,
      "##use": 2381,
      "##ext": 2382,
      "ste": 2383,
      "giving": 2384,
      "experiment": 2385,
      "conc": 2386,
      "wrote": 2387,
      "running": 2388,
      "##zy": 2389,
      "seems": 2390,
      "World": 2391,
      "fac": 2392,
      "sn": 2393,
      "rele": 2394,
      "mov": 2395,
      "institut": 2396,
      "English": 2397,
      "CA": 2398,
      "##cr": 2399,
      "stra": 2400,
      "center": 2401,
      "mar": 2402,
      "##ole": 2403,
      "theory": 2404,
      "literally": 2405,
      "Sp": 2406,
      "technologies": 2407,
      "main": 2408,
      "fundam": 2409,
      "##bon": 2410,
      "##leep": 2411,
      "dim": 2412,
      "##ified": 2413,
      "climate": 2414,
      "film": 2415,
      "similar": 2416,
      "##eed": 2417,
      "spread": 2418,
      "term": 2419,
