{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "##a": 260,
      "##m": 261,
      "##p": 262,
      "##e": 263,
      "##r": 264,
      "##d": 265,
      "##l": 266,
      "##o": 267,
      "##w": 268,
      "##n": 269,
      "##f": 270,
      "##s": 271,
      "##i": 272,
      "##u": 273,
      "##t": 274,
      "##v": 275,
      "##y": 276,
      "##b": 277,
      "##g": 278,
      "##h": 279,
      "##k": 280,
      "##c": 281,
      "##8": 282,
      "##.": 283,
      "##U": 284,
      "##T": 285,
      "##0": 286,
      "##j": 287,
      "##2": 288,
      "##W": 289,
      "##x": 290,
      "##C": 291,
      "##E": 292,
      "##z": 293,
      "##q": 294,
      "##M": 295,
      "##,": 296,
      "##V": 297,
      "##D": 298,
      "##A": 299,
      "##O": 300,
      "##6": 301,
      "##P": 302,
      "##\"": 303,
      "##S": 304,
      "##H": 305,
      "##F": 306,
      "##L": 307,
      "##`": 308,
      "##R": 309,
      "##I": 310,
      "##N": 311,
      "##G": 312,
      "##Y": 313,
      "##3": 314,
      "##4": 315,
      "##K": 316,
      "##9": 317,
      "##5": 318,
      "##B": 319,
      "##X": 320,
      "##1": 321,
      "##Q": 322,
      "##7": 323,
      "##J": 324,
      "##in": 325,
      "##ing": 326,
      "##an": 327,
      "##er": 328,
      "in": 329,
      "##it": 330,
      "##he": 331,
      "##re": 332,
      "##le": 333,
      "the": 334,
      "##ar": 335,
      "##nd": 336,
      "##ro": 337,
      "on": 338,
      "##al": 339,
      "##at": 340,
      "##ir": 341,
      "##en": 342,
      "is": 343,
      "man": 344,
      "of": 345,
      "and": 346,
      "##om": 347,
      "##la": 348,
      "st": 349,
      "##ck": 350,
      "##or": 351,
      "##ith": 352,
      "with": 353,
      "##ed": 354,
      "##ld": 355,
      "##et": 356,
      "##es": 357,
      "##ou": 358,
      "##on": 359,
      "##ow": 360,
      "wom": 361,
      "##id": 362,
      "wh": 363,
      "##op": 364,
      "sh": 365,
      "##is": 366,
      "##oo": 367,
      "##and": 368,
      "##king": 369,
      "##rou": 370,
      "are": 371,
      "to": 372,
      "##wo": 373,
      "##ear": 374,
      "woman": 375,
      "##ss": 376,
      "pla": 377,
      "##ic": 378,
      "##all": 379,
      "at": 380,
      "##ts": 381,
      "##eop": 382,
      "##eople": 383,
      "Two": 384,
      "##ch": 385,
      "play": 386,
      "##ers": 387,
      "##ting": 388,
      "##oun": 389,
      "##irt": 390,
      "##ra": 391,
      "bo": 392,
      "do": 393,
      "wear": 394,
      "##ea": 395,
      "##ll": 396,
      "an": 397,
      "wearing": 398,
      "sit": 399,
      "stand": 400,
      "bl": 401,
      "people": 402,
      "##ide": 403,
      "##ge": 404,
      "shirt": 405,
      "##her": 406,
      "##ild": 407,
      "##oung": 408,
      "##ite": 409,
      "##ile": 410,
      "##gh": 411,
      "ch": 412,
      "ba": 413,
      "white": 414,
      "##irl": 415,
      "##st": 416,
      "young": 417,
      "##ot": 418,
      "wal": 419,
      "##ue": 420,
      "girl": 421,
      "##un": 422,
      "dog": 423,
      "##lack": 424,
      "fro": 425,
      "ou": 426,
      "black": 427,
      "his": 428,
      "boy": 429,
      "##ce": 430,
      "while": 431,
      "##um": 432,
      "ho": 433,
      "wat": 434,
      "blue": 435,
      "th": 436,
      "##ver": 437,
      "red": 438,
      "##ri": 439,
      "grou": 440,
      "##row": 441,
      "sitting": 442,
      "##ur": 443,
      "##ad": 444,
      "men": 445,
      "hold": 446,
      "standing": 447,
      "##own": 448,
      "##am": 449,
      "playing": 450,
      "stre": 451,
      "child": 452,
      "bu": 453,
      "loo": 454,
      "##ard": 455,
      "group": 456,
      "street": 457,
      "ha": 458,
      "down": 459,
      "##se": 460,
      "##nt": 461,
      "co": 462,
      "##il": 463,
      "##ree": 464,
      "walking": 465,
      "##im": 466,
      "be": 467,
      "ro": 468,
      "sm": 469,
      "##round": 470,
      "her": 471,
      "front": 472,
      "ta": 473,
      "holding": 474,
      "##ks": 475,
      "##ell": 476,
      "##ress": 477,
      "##ain": 478,
      "##ay": 479,
      "##ke": 480,
      "##ent": 481,
      "##el": 482,
      "gra": 483,
      "water": 484,
      "##ct": 485,
      "##ion": 486,
      "out": 487,
      "car": 488,
      "##ie": 489,
      "dress": 490,
      "The": 491,
      "cl": 492,
      "by": 493,
      "##tle": 494,
      "up": 495,
      "po": 496,
      "##ump": 497,
      "for": 498,
      "som": 499,
      "Th": 500,
      "as": 501,
      "##ack": 502,
      "##reen": 503,
      "##hing": 504,
      "run": 505,
      "##igh": 506,
      "##ead": 507,
      "##ood": 508,
      "back": 509,
      "wor": 510,
      "##ve": 511,
      "##ark": 512,
      "##one": 513,
      "jump": 514,
      "ne": 515,
      "##uit": 516,
      "green": 517,
      "An": 518,
      "women": 519,
      "one": 520,
      "##ittle": 521,
      "ma": 522,
      "sk": 523,
      "sw": 524,
      "##ying": 525,
      "##for": 526,
      "outs": 527,
      "looking": 528,
      "##bo": 529,
      "ball": 530,
      "hat": 531,
      "sn": 532,
      "outside": 533,
      "rid": 534,
      "##form": 535,
      "##ble": 536,
      "Three": 537,
      "##to": 538,
      "##ind": 539,
      "bi": 540,
      "##arge": 541,
      "little": 542,
      "side": 543,
      "##em": 544,
      "##rown": 545,
      "large": 546,
      "##ore": 547,
      "##ren": 548,
      "##rough": 549,
      "fl": 550,
      "through": 551,
      "##ong": 552,
      "ot": 553,
      "##ball": 554,
      "##ul": 555,
      "##ellow": 556,
      "##ap": 557,
      "or": 558,
      "snow": 559,
      "brown": 560,
      "yellow": 561,
      "two": 562,
      "##erson": 563,
      "sp": 564,
      "over": 565,
      "##ure": 566,
      "tra": 567,
      "##lass": 568,
      "ra": 569,
      "##yc": 570,
      "##ter": 571,
      "##ian": 572,
      "from": 573,
      "their": 574,
      "##che": 575,
      "into": 576,
      "##us": 577,
      "##ning": 578,
      "person": 579,
      "##xt": 580,
      "hand": 581,
      "##ire": 582,
      "##our": 583,
      "build": 584,
      "con": 585,
      "building": 586,
      "##ink": 587,
      "wa": 588,
      "##alk": 589,
      "##lder": 590,
      "children": 591,
      "##ly": 592,
      "##ate": 593,
      "##acket": 594,
      "next": 595,
      "##ple": 596,
      "other": 597,
      "bea": 598,
      "##air": 599,
      "small": 600,
      "##ig": 601,
      "##rowd": 602,
      "near": 603,
      "dressed": 604,
      "##other": 605,
      "some": 606,
      "crowd": 607,
      "jacket": 608,
      "##ep": 609,
      "grass": 610,
      "##ving": 611,
      "##ight": 612,
      "##board": 613,
      "##ground": 614,
      "so": 615,
      "##sing": 616,
      "##walk": 617,
      "riding": 618,
      "running": 619,
      "##age": 620,
      "People": 621,
      "##eat": 622,
      "##ph": 623,
      "##ange": 624,
      "off": 625,
      "another": 626,
      "around": 627,
      "##ield": 628,
      "sc": 629,
      "##pp": 630,
      "##est": 631,
      "##ycle": 632,
      "al": 633,
      "pa": 634,
      "##ut": 635,
      "##out": 636,
      "##cer": 637,
      "field": 638,
      "##ching": 639,
      "##ru": 640,
      "table": 641,
      "##ick": 642,
      "sidewalk": 643,
      "fa": 644,
      "Man": 645,
      "lad": 646,
      "##lasses": 647,
      "cam": 648,
      "##ff": 649,
      "##ity": 650,
      "orange": 651,
      "beach": 652,
      "air": 653,
      "##oor": 654,
      "##rying": 655,
      "##ross": 656,
      "##ine": 657,
      "ar": 658,
      "go": 659,
      "hair": 660,
      "stands": 661,
      "pink": 662,
      "per": 663,
      "##ist": 664,
      "##ount": 665,
      "sits": 666,
      "jumping": 667,
      "beh": 668,
      "behind": 669,
      "##ture": 670,
      "work": 671,
      "sun": 672,
      "la": 673,
      "##iling": 674,
      "##ool": 675,
      "perform": 676,
      "pic": 677,
      "un": 678,
      "background": 679,
      "##get": 680,
      "##ean": 681,
      "com": 682,
      "##way": 683,
      "park": 684,
      "top": 685,
      "##ating": 686,
      "head": 687,
      "##by": 688,
      "tal": 689,
      "bike": 690,
      "blo": 691,
      "rock": 692,
      "wall": 693,
      "read": 694,
      "city": 695,
      "##cing": 696,
      "col": 697,
      "##oot": 698,
      "player": 699,
      "picture": 700,
      "girls": 701,
      "##ves": 702,
      "dr": 703,
      "camer": 704,
      "bic": 705,
      "looks": 706,
      "##ame": 707,
      "shor": 708,
      "##uitar": 709,
      "sur": 710,
      "camera": 711,
      "##ever": 712,
      "guitar": 713,
      "that": 714,
      "##everal": 715,
      "dan": 716,
      "par": 717,
      "##ud": 718,
      "bus": 719,
      "##ountain": 720,
      "dogs": 721,
      "##ches": 722,
      "##ip": 723,
      "clot": 724,
      "cou": 725,
      "##ub": 726,
      "##dle": 727,
      "gu": 728,
      "wood": 729,
      "it": 730,
      "somet": 731,
      "talking": 732,
      "ac": 733,
      "##ant": 734,
      "something": 735,
      "##ccer": 736,
      "##as": 737,
      "mid": 738,
      "older": 739,
      "ph": 740,
      "##ale": 741,
      "along": 742,
      "walk": 743,
      "walks": 744,
      "##ants": 745,
      "bri": 746,
      "lady": 747,
      "##ive": 748,
      "toget": 749,
      "soccer": 750,
      "##phone": 751,
      "together": 752,
      "##ach": 753,
      "working": 754,
      "blond": 755,
      "food": 756,
      "hel": 757,
      "##ol": 758,
      "##ect": 759,
      "skate": 760,
      "ad": 761,
      "boys": 762,
      "gray": 763,
      "As": 764,
      "##sk": 765,
      "ben": 766,
      "hor": 767,
      "##end": 768,
      "bicycle": 769,
      "li": 770,
      "smiling": 771,
      "him": 772,
      "##kes": 773,
      "##ign": 774,
      "uni": 775,
      "##gg": 776,
      "game": 777,
      "##ne": 778,
      "##ill": 779,
      "has": 780,
      "##door": 781,
      "them": 782,
      "Asian": 783,
      "##ull": 784,
      "guy": 785,
      "plays": 786,
      "road": 787,
      "uniform": 788,
      "holds": 789,
      "##imb": 790,
      "##ation": 791,
      "pre": 792,
      "sand": 793,
      "##are": 794,
      "##nder": 795,
      "##sh": 796,
      "Four": 797,
      "che": 798,
      "climb": 799,
      "swim": 800,
      "skateboard": 801,
      "bench": 802,
      "tea": 803,
      "glasses": 804,
      "pants": 805,
      "br": 806,
      "kid": 807,
      "under": 808,
      "##eans": 809,
      "stage": 810,
      "##ction": 811,
      "shorts": 812,
      "pain": 813,
      "re": 814,
      "##mer": 815,
      "pur": 816,
      "suit": 817,
      "carrying": 818,
      "couple": 819,
      "dirt": 820,
      "##gs": 821,
      "##les": 822,
      "get": 823,
      "pro": 824,
      "##rip": 825,
      "##ful": 826,
      "##emale": 827,
      "baby": 828,
      "mountain": 829,
      "tree": 830,
      "##ath": 831,
      "face": 832,
      "##ee": 833,
      "base": 834,
      "outdoor": 835,
      "wait": 836,
      "ag": 837,
      "sing": 838,
      "female": 839,
      "mot": 840,
      "##hes": 841,
      "tan": 842,
      "##ses": 843,
      "##ather": 844,
      "##ook": 845,
      "Several": 846,
      "en": 847,
      "##qu": 848,
      "he": 849,
      "lea": 850,
      "##ice": 851,
      "att": 852,
      "comp": 853,
      "old": 854,
      "pool": 855,
      "sl": 856,
      "##led": 857,
      "foot": 858,
      "long": 859,
      "##ey": 860,
      "##een": 861,
      "jumps": 862,
      "boat": 863,
      "taking": 864,
      "sign": 865,
      "##ies": 866,
      "##here": 867,
      "each": 868,
      "tow": 869,
      "bask": 870,
      "race": 871,
      "##ling": 872,
      "basket": 873,
      "mic": 874,
      "##ping": 875,
      "##te": 876,
      "##ican": 877,
      "chair": 878,
      "shop": 879,
      "doing": 880,
      "dark": 881,
      "coat": 882,
      "micro": 883,
      "##ence": 884,
      "##oto": 885,
      "watching": 886,
      "across": 887,
      "jeans": 888,
      "strip": 889,
      "area": 890,
      "cat": 891,
      "team": 892,
      "##ery": 893,
      "male": 894,
      "##outh": 895,
      "middle": 896,
      "day": 897,
      "photo": 898,
      "tri": 899,
      "hands": 900,
      "pl": 901,
      "##met": 902,
      "band": 903,
      "store": 904,
      "helmet": 905,
      "lo": 906,
      "ground": 907,
      "cover": 908,
      "##ft": 909,
      "who": 910,
      "horse": 911,
      "motor": 912,
      "wind": 913,
      "room": 914,
      "##ment": 915,
      "bar": 916,
      "mus": 917,
      "swing": 918,
      "performing": 919,
      "##ome": 920,
      "toy": 921,
      "##ght": 922,
      "##ust": 923,
      "surf": 924,
      "##side": 925,
      "##stru": 926,
      "eating": 927,
      "sweat": 928,
      "##ired": 929,
      "de": 930,
      "mar": 931,
      "being": 932,
      "op": 933,
      "##uring": 934,
      "baseball": 935,
      "mo": 936,
      "color": 937,
      "mouth": 938,
      "##jo": 939,
      "ex": 940,
      "music": 941,
      "using": 942,
      "##mb": 943,
      "##ry": 944,
      "striped": 945,
      "Wom": 946,
      "football": 947,
      "Ch": 948,
      "gather": 949,
      "rest": 950,
      "ca": 951,
      "set": 952,
      "ten": 953,
      "watch": 954,
      "she": 955,
      "sho": 956,
      "arm": 957,
      "purple": 958,
      "sle": 959,
      "##glasses": 960,
      "##ards": 961,
      "##dy": 962,
      "fis": 963,
      "##nis": 964,
      "##ope": 965,
      "look": 966,
      "##irts": 967,
      "haired": 968,
      "prep": 969,
      "##ming": 970,
      "##cks": 971,
      "cross": 972,
      "##ess": 973,
      "##aper": 974,
      "##lo": 975,
      "runs": 976,
      "train": 977,
      "enjo": 978,
      "window": 979,
      "adul": 980,
      "##struction": 981,
      "Young": 982,
      "le": 983,
      "tre": 984,
      "##rel": 985,
      "##iv": 986,
      "past": 987,
      "lay": 988,
      "ob": 989,
      "##ner": 990,
      "tennis": 991,
      "sunglasses": 992,
      "reading": 993,
      "##ty": 994,
      "bot": 995,
      "clothing": 996,
      "players": 997,
      "three": 998,
      "microphone": 999,
      "can": 1000,
      "##ents": 1001,
      "##cean": 1002,
      "There": 1003,
      "##aur": 1004,
      "its": 1005,
      "flow": 1006,
      "covered": 1007,
      "##aring": 1008,
      "basketball": 1009,
      "cap": 1010,
      "ocean": 1011,
      "##ade": 1012,
      "dri": 1013,
      "##ance": 1014,
      "dis": 1015,
      "##up": 1016,
      "show": 1017,
      "watches": 1018,
      "during": 1019,
      "climbing": 1020,
      "motorc": 1021,
      "fore": 1022,
      "##mp": 1023,
      "outf": 1024,
      "pass": 1025,
      "bright": 1026,
      "kids": 1027,
      "restaur": 1028,
      "ri": 1029,
      "##ainst": 1030,
      "##lderly": 1031,
      "ab": 1032,
      "restaurant": 1033,
      "##ored": 1034,
      "mark": 1035,
      "##ix": 1036,
      "against": 1037,
      "outfit": 1038,
      "##ley": 1039,
      "stick": 1040,
      "fla": 1041,
      "fire": 1042,
      "sa": 1043,
      "umb": 1044,
      "##ak": 1045,
      "dancing": 1046,
      "##rella": 1047,
      "umbrella": 1048,
      "high": 1049,
      "hill": 1050,
      "bow": 1051,
      "##man": 1052,
      "##ugh": 1053,
      "smile": 1054,
      "rides": 1055,
      "open": 1056,
      "elderly": 1057,
      "##ces": 1058,
      "shirts": 1059,
      "##str": 1060,
      "throw": 1061,
      "app": 1062,
      "##ort": 1063,
      "bag": 1064,
      "##ging": 1065,
      "##ouse": 1066,
      "One": 1067,
      "bal": 1068,
      "des": 1069,
      "posing": 1070,
      "wooden": 1071,
      "trees": 1072,
      "all": 1073,
      "having": 1074,
      "about": 1075,
      "##sc": 1076,
      "floor": 1077,
      "##ew": 1078,
      "cell": 1079,
      "they": 1080,
      "bear": 1081,
      "drin": 1082,
      "waiting": 1083,
      "market": 1084,
      "##sp": 1085,
      "swimming": 1086,
      "##ag": 1087,
      "##vel": 1088,
      "##stum": 1089,
      "##ruck": 1090,
      "getting": 1091,
      "ve": 1092,
      "##ron": 1093,
      "##ors": 1094,
      "costum": 1095,
      "##utting": 1096,
      "##ycl": 1097,
      "trying": 1098,
      "construction": 1099,
      "workers": 1100,
      "##ily": 1101,
      "cart": 1102,
      "motorcycle": 1103,
      "hu": 1104,
      "very": 1105,
      "mat": 1106,
      "##ted": 1107,
      "cle": 1108,
      "##ial": 1109,
      "##hers": 1110,
      "busy": 1111,
      "colorful": 1112,
      "ice": 1113,
      "night": 1114,
      "##ber": 1115,
      "singing": 1116,
      "fence": 1117,
      "kit": 1118,
      "##vers": 1119,
      "pol": 1120,
      "instr": 1121,
      "new": 1122,
      "Woman": 1123,
      "instrum": 1124,
      "book": 1125,
      "met": 1126,
      "This": 1127,
      "##oon": 1128,
      "##ier": 1129,
      "##iff": 1130,
      "##eps": 1131,
      "path": 1132,
      "##ition": 1133,
      "te": 1134,
      "##ject": 1135,
      "bat": 1136,
      "light": 1137,
      "##ler": 1138,
      "stair": 1139,
      "compet": 1140,
      "line": 1141,
      "##ous": 1142,
      "ev": 1143,
      "han": 1144,
      "pie": 1145,
      "##less": 1146,
      "Some": 1147,
      "truck": 1148,
      "##chen": 1149,
      "laying": 1150,
      "Men": 1151,
      "paper": 1152,
      "ride": 1153,
      "body": 1154,
      "hats": 1155,
      "clothes": 1156,
      "beard": 1157,
      "##ast": 1158,
      "##pack": 1159,
      "inside": 1160,
      "others": 1161,
      "kitchen": 1162,
      "kick": 1163,
      "##eping": 1164,
      "grassy": 1165,
      "cellphone": 1166,
      "cour": 1167,
      "whe": 1168,
      "making": 1169,
      "surround": 1170,
      "##dd": 1171,
      "river": 1172,
      "full": 1173,
      "pus": 1174,
      "backpack": 1175,
      "brick": 1176,
      "track": 1177,
      "sell": 1178,
      "##gra": 1179,
      "##room": 1180,
      "board": 1181,
      "takes": 1182,
      "bik": 1183,
      "art": 1184,
      "laugh": 1185,
      "metal": 1186,
      "big": 1187,
      "towards": 1188,
      "cre": 1189,
      "##ckey": 1190,
      "enjoying": 1191,
      "##ec": 1192,
      "##als": 1193,
      "cow": 1194,
      "roll": 1195,
      "mach": 1196,
      "colored": 1197,
      "af": 1198,
      "##iz": 1199,
      "##ny": 1200,
      "##br": 1201,
      "ready": 1202,
      "cor": 1203,
      "hard": 1204,
      "##fe": 1205,
      "##amp": 1206,
      "tank": 1207,
      "##able": 1208,
      "##ines": 1209,
      "piece": 1210,
      "##tic": 1211,
      "##ooking": 1212,
      "##raw": 1213,
      "##iew": 1214,
      "painting": 1215,
      "Five": 1216,
      "seat": 1217,
      "##der": 1218,
      "##cor": 1219,
      "drum": 1220,
      "##merican": 1221,
      "##ding": 1222,
      "sweater": 1223,
      "Child": 1224,
      "fo": 1225,
      "pull": 1226,
      "sub": 1227,
      "tr": 1228,
      "##rican": 1229,
      "##ates": 1230,
      "lake": 1231,
      "trick": 1232,
      "wheel": 1233,
      "ap": 1234,
      "abo": 1235,
      "several": 1236,
      "photogra": 1237,
      "above": 1238,
      "##ps": 1239,
      "##iving": 1240,
      "##ound": 1241,
      "going": 1242,
      "##ird": 1243,
      "box": 1244,
      "like": 1245,
      "catch": 1246,
      "bes": 1247,
      "class": 1248,
      "hi": 1249,
      "many": 1250,
      "stone": 1251,
      "snowy": 1252,
      "dance": 1253,
      "am": 1254,
      "kne": 1255,
      "vest": 1256,
      "##ved": 1257,
      "clo": 1258,
      "wave": 1259,
      "brid": 1260,
      "shopping": 1261,
      "clean": 1262,
      "##pla": 1263,
      "##ium": 1264,
      "##ym": 1265,
      "##ere": 1266,
      "onto": 1267,
      "##riend": 1268,
      "uniforms": 1269,
      "surrounded": 1270,
      "tur": 1271,
      "##ones": 1272,
      "##ched": 1273,
      "worker": 1274,
      "fr": 1275,
      "##ets": 1276,
      "snowboard": 1277,
      "stud": 1278,
      "crowded": 1279,
      "smiles": 1280,
      "pra": 1281,
      "##ank": 1282,
      "sha": 1283,
      "outdoors": 1284,
      "beside": 1285,
      "bre": 1286,
      "gear": 1287,
      "lean": 1288,
      "##ists": 1289,
      "todd": 1290,
      "pole": 1291,
      "##emp": 1292,
      "convers": 1293,
      "adults": 1294,
      "house": 1295,
      "phone": 1296,
      "drinking": 1297,
      "Af": 1298,
      "jo": 1299,
      "##ork": 1300,
      "##amily": 1301,
      "poin": 1302,
      "teen": 1303,
      "after": 1304,
      "rain": 1305,
      "view": 1306,
      "##ary": 1307,
      "fountain": 1308,
      "gri": 1309,
      "##ich": 1310,
      "door": 1311,
      "##stic": 1312,
      "buck": 1313,
      "##uti": 1314,
      "gathered": 1315,
      "boo": 1316,
      "hit": 1317,
      "lap": 1318,
      "event": 1319,
      "hanging": 1320,
      "ele": 1321,
      "##ated": 1322,
      "spea": 1323,
      "prepare": 1324,
      "subway": 1325,
      "bridge": 1326,
      "African": 1327,
      "away": 1328,
      "ey": 1329,
      "friend": 1330,
      "family": 1331,
      "gym": 1332,
      "##ys": 1333,
      "##ening": 1334,
      "smo": 1335,
      "carri": 1336,
      "##ffit": 1337,
      "##gging": 1338,
      "arms": 1339,
      "flowers": 1340,
      "##utiful": 1341,
      "me": 1342,
      "no": 1343,
      "graffit": 1344,
      "ski": 1345,
      "preparing": 1346,
      "American": 1347,
      "lot": 1348,
      "##ane": 1349,
      "##owing": 1350,
      "##unch": 1351,
      "hockey": 1352,
      "balloon": 1353,
      "object": 1354,
      "costume": 1355,
      "leaning": 1356,
      "toddler": 1357,
      "cra": 1358,
      "##bble": 1359,
      "steps": 1360,
      "take": 1361,
      "cont": 1362,
      "offic": 1363,
      "Many": 1364,
      "short": 1365,
      "attemp": 1366,
      "sleeping": 1367,
      "fishing": 1368,
      "forest": 1369,
      "num": 1370,
      "does": 1371,
      "##ime": 1372,
      "make": 1373,
      "trail": 1374,
      "guys": 1375,
      "appear": 1376,
      "graffiti": 1377,
      "pat": 1378,
      "rope": 1379,
      "##ish": 1380,
      "plaid": 1381,
      "shoes": 1382,
      "machine": 1383,
      "Children": 1384,
      "pu": 1385,
      "vol": 1386,
      "beautiful": 1387,
      "four": 1388,
      "##ase": 1389,
      "stro": 1390,
      "##ests": 1391,
      "asian": 1392,
      "adult": 1393,
      "equ": 1394,
      "win": 1395,
      "##ac": 1396,
      "##lic": 1397,
      "##art": 1398,
      "conc": 1399,
      "police": 1400,
      "stairs": 1401,
      "##entle": 1402,
      "grill": 1403,
      "pub": 1404,
      "##ious": 1405,
      "##ersey": 1406,
      "shirtless": 1407,
      "selling": 1408,
      "pract": 1409,
      "fil": 1410,
      "glass": 1411,
      "jersey": 1412,
      "tall": 1413,
      "##ans": 1414,
      "##arf": 1415,
      "##ops": 1416,
      "shou": 1417,
      "sky": 1418,
      "sunny": 1419,
      "setting": 1420,
      "rocks": 1421,
      "##yclist": 1422,
      "bet": 1423,
      "opp": 1424,
      "rea": 1425,
      "##bee": 1426,
      "##iting": 1427,
      "stat": 1428,
      "pose": 1429,
      "racing": 1430,
      "gentle": 1431,
      "list": 1432,
      "putting": 1433,
      "##shing": 1434,
      "chairs": 1435,
      "both": 1436,
      "cowbo": 1437,
      "corner": 1438,
      "volley": 1439,
      "stroll": 1440,
      "cur": 1441,
      "##lf": 1442,
      "##isbee": 1443,
      "throwing": 1444,
      "pushing": 1445,
      "cup": 1446,
      "dist": 1447,
      "ramp": 1448,
      "##ween": 1449,
      "##uter": 1450,
      "##hic": 1451,
      "have": 1452,
      "drink": 1453,
      "parade": 1454,
      "slide": 1455,
      "sweatsh": 1456,
      "public": 1457,
      "between": 1458,
      "volleyball": 1459,
      "fe": 1460,
      "kis": 1461,
      "ladies": 1462,
      "laughing": 1463,
      "equip": 1464,
      "pick": 1465,
      "##ring": 1466,
      "##ined": 1467,
      "works": 1468,
      "someone": 1469,
      "computer": 1470,
      "flag": 1471,
      "instruments": 1472,
      "fruit": 1473,
      "equipment": 1474,
      "ent": 1475,
      "hot": 1476,
      "squ": 1477,
      "vend": 1478,
      "##chool": 1479,
      "rail": 1480,
      "scen": 1481,
      "pictures": 1482,
      "couch": 1483,
      "check": 1484,
      "fish": 1485,
      "displa": 1486,
      "vehic": 1487,
      "bed": 1488,
      "gar": 1489,
      "glo": 1490,
      "wr": 1491,
      "##ons": 1492,
      "plastic": 1493,
      "woods": 1494,
      "bottle": 1495,
      "hood": 1496,
      "pad": 1497,
      "##rete": 1498,
      "which": 1499,
      "playground": 1500,
      "poses": 1501,
      "party": 1502,
      "aged": 1503,
      "concrete": 1504,
      "sweatshirt": 1505,
      "bird": 1506,
      "cig": 1507,
      "pit": 1508,
      "stru": 1509,
      "dock": 1510,
      "but": 1511,
      "gold": 1512,
      "number": 1513,
      "statue": 1514,
      "Bo": 1515,
      "yard": 1516,
      "##de": 1517,
      "##os": 1518,
      "##hed": 1519,
      "##iding": 1520,
      "##ally": 1521,
      "##ems": 1522,
      "##ement": 1523,
      "##phones": 1524,
      "midair": 1525,
      "flower": 1526,
      "winter": 1527,
      "St": 1528,
      "##dge": 1529,
      "##cl": 1530,
      "##ggles": 1531,
      "shovel": 1532,
      "##wn": 1533,
      "skirt": 1534,
      "bikes": 1535,
      "cowboy": 1536,
      "se": 1537,
      "##ience": 1538,
      "##ining": 1539,
      "##ering": 1540,
      "##ators": 1541,
      "shore": 1542,
      "##ical": 1543,
      "prot": 1544,
      "veget": 1545,
      "distance": 1546,
      "emp": 1547,
      "fall": 1548,
      "just": 1549,
      "roo": 1550,
      "sil": 1551,
      "tat": 1552,
      "##rest": 1553,
      "anim": 1554,
      "bel": 1555,
      "reads": 1556,
      "attire": 1557,
      "toward": 1558,
      "seated": 1559,
      "apron": 1560,
      "home": 1561,
      "ser": 1562,
      "##bor": 1563,
      "##ert": 1564,
      "what": 1565,
      "spor": 1566,
      "left": 1567,
      "cream": 1568,
      "Fr": 1569,
      "aud": 1570,
      "cutting": 1571,
      "cooking": 1572,
      "vi": 1573,
      "vests": 1574,
      "##az": 1575,
      "ind": 1576,
      "stop": 1577,
      "blank": 1578,
      "happ": 1579,
      "beer": 1580,
      "##ctor": 1581,
      "ref": 1582,
      "kneel": 1583,
      "ear": 1584,
      "lined": 1585,
      "school": 1586,
      "##oc": 1587,
      "##ned": 1588,
      "##ini": 1589,
      "##ens": 1590,
      "##ows": 1591,
      "bags": 1592,
      "cliff": 1593,
      "buildings": 1594,
      "##eather": 1595,
      "newsp": 1596,
      "pulling": 1597,
      "filled": 1598,
      "Little": 1599,
      "draw": 1600,
      "tent": 1601,
      "##fet": 1602,
      "##too": 1603,
      "station": 1604,
      "where": 1605,
      "##cture": 1606,
      "rider": 1607,
      "##aret": 1608,
      "cigaret": 1609,
      "Girl": 1610,
      "var": 1611,
      "we": 1612,
      "wrest": 1613,
      "##aw": 1614,
      "##ric": 1615,
      "inf": 1616,
      "bare": 1617,
      "bowl": 1618,
      "close": 1619,
      "appears": 1620,
      "practic": 1621,
      "vegetable": 1622,
      "tattoo": 1623,
      "edge": 1624,
      "##ug": 1625,
      "##uff": 1626,
      "##head": 1627,
      "##ony": 1628,
      "##ights": 1629,
      "##ectators": 1630,
      "paint": 1631,
      "mountains": 1632,
      "crossing": 1633,
      "showing": 1634,
      "instrument": 1635,
      "court": 1636,
      "Grou": 1637,
      "Ind": 1638,
      "land": 1639
    }
  }
}