{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "¡": 97,
      "£": 98,
      "¥": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "¶": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "Á": 114,
      "Ä": 115,
      "Å": 116,
      "Ç": 117,
      "É": 118,
      "Ö": 119,
      "×": 120,
      "Ü": 121,
      "ß": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ë": 132,
      "í": 133,
      "ï": 134,
      "ñ": 135,
      "ò": 136,
      "ó": 137,
      "ô": 138,
      "ö": 139,
      "ø": 140,
      "ù": 141,
      "ú": 142,
      "ü": 143,
      "ý": 144,
      "ā": 145,
      "ć": 146,
      "Č": 147,
      "ē": 148,
      "ě": 149,
      "ī": 150,
      "œ": 151,
      "š": 152,
      "ū": 153,
      "Ű": 154,
      "β": 155,
      "к": 156,
      "Ӓ": 157,
      "ย": 158,
      "ร": 159,
      "อ": 160,
      "่": 161,
      "‒": 162,
      "–": 163,
      "—": 164,
      "‘": 165,
      "’": 166,
      "‚": 167,
      "“": 168,
      "”": 169,
      "„": 170,
      "‟": 171,
      "…": 172,
      "‹": 173,
      "›": 174,
      "€": 175,
      "™": 176,
      "♪": 177,
      "♫": 178,
      "你": 179,
      "葱": 180,
      "送": 181,
      "﻿": 182,
      "，": 183,
      "##o": 184,
      "##y": 185,
      "##a": 186,
      "##g": 187,
      "##e": 188,
      "##u": 189,
      "##r": 190,
      "##s": 191,
      "##i": 192,
      "##b": 193,
      "##n": 194,
      "##t": 195,
      "##h": 196,
      "##c": 197,
      "##z": 198,
      "##m": 199,
      "##l": 200,
      "##d": 201,
      "##ó": 202,
      "##ß": 203,
      "##T": 204,
      "##P": 205,
      "##f": 206,
      "##v": 207,
      "##ä": 208,
      "##p": 209,
      "##ö": 210,
      "##x": 211,
      "##w": 212,
      "##k": 213,
      "##ü": 214,
      "##R": 215,
      "##6": 216,
      "##0": 217,
      "##q": 218,
      "##j": 219,
      "##2": 220,
      "##5": 221,
      "##«": 222,
      "##,": 223,
      "##B": 224,
      "##N": 225,
      "##I": 226,
      "##A": 227,
      "##D": 228,
      "##\"": 229,
      "##.": 230,
      "##1": 231,
      "##Z": 232,
      "##E": 233,
      "##8": 234,
      "##4": 235,
      "##L": 236,
      "##7": 237,
      "##3": 238,
      "##W": 239,
      "##U": 240,
      "##è": 241,
      "##C": 242,
      "##M": 243,
      "##[": 244,
      "##K": 245,
      "##9": 246,
      "##!": 247,
      "##G": 248,
      "##©": 249,
      "##S": 250,
      "##V": 251,
      "##O": 252,
      "##é": 253,
      "##ú": 254,
      "##í": 255,
      "##H": 256,
      "##β": 257,
      "##F": 258,
      "##?": 259,
      "##ã": 260,
      "##“": 261,
      "##+": 262,
      "##'": 263,
      "##ñ": 264,
      "##:": 265,
      "##J": 266,
      "##-": 267,
      "##—": 268,
      "##ø": 269,
      "##á": 270,
      "##ć": 271,
      "##@": 272,
      "##Y": 273,
      "##X": 274,
      "##à": 275,
      "##♪": 276,
      "##;": 277,
      "##”": 278,
      "##]": 279,
      "##‹": 280,
      "##…": 281,
      "##ï": 282,
      "##♫": 283,
      "##Q": 284,
      "##ē": 285,
      "##ê": 286,
      "##&": 287,
      "##–": 288,
      "##„": 289,
      "##»": 290,
      "###": 291,
      "##`": 292,
      "##_": 293,
      "##ç": 294,
      "##)": 295,
      "##/": 296,
      "##‘": 297,
      "##%": 298,
      "##ë": 299,
      "##=": 300,
      "##$": 301,
      "##‟": 302,
      "##Ü": 303,
      "##ô": 304,
      "##™": 305,
      "##ā": 306,
      "##¶": 307,
      "##½": 308,
      "##¼": 309,
      "##â": 310,
      "##ò": 311,
      "##‚": 312,
      "##ù": 313,
      "##你": 314,
      "##葱": 315,
      "##š": 316,
      "##ě": 317,
      "##Ä": 318,
      "##ý": 319,
      "##": 320,
      "##ร": 321,
      "##่": 322,
      "##อ": 323,
      "##ย": 324,
      "##ū": 325,
      "##ī": 326,
      "##¥": 327,
      "##en": 328,
      "##er": 329,
      "##ch": 330,
      "##in": 331,
      "th": 332,
      "##nd": 333,
      "##ie": 334,
      "##at": 335,
      "##st": 336,
      "the": 337,
      "##an": 338,
      "##on": 339,
      "##as": 340,
      "##it": 341,
      "##es": 342,
      "##ll": 343,
      "##or": 344,
      "##ar": 345,
      "##ou": 346,
      "##ich": 347,
      "in": 348,
      "##ing": 349,
      "##is": 350,
      "die": 351,
      "##re": 352,
      "##te": 353,
      "to": 354,
      "##le": 355,
      "##ir": 356,
      "ein": 357,
      "##al": 358,
      "of": 359,
      "and": 360,
      "##om": 361,
      "##ed": 362,
      "##ig": 363,
      "be": 364,
      "##se": 365,
      "und": 366,
      "##un": 367,
      "##ut": 368,
      "##ur": 369,
      "##et": 370,
      "das": 371,
      "##ion": 372,
      "that": 373,
      "##el": 374,
      "ha": 375,
      "##ere": 376,
      "we": 377,
      "##em": 378,
      "##au": 379,
      "##ic": 380,
      "##ent": 381,
      "##ro": 382,
      "you": 383,
      "der": 384,
      "wh": 385,
      "zu": 386,
      "##hr": 387,
      "is": 388,
      "wir": 389,
      "au": 390,
      "##ten": 391,
      "##ow": 392,
      "##am": 393,
      "##il": 394,
      "ist": 395,
      "##ach": 396,
      "it": 397,
      "##ot": 398,
      "se": 399,
      "##icht": 400,
      "an": 401,
      "##ag": 402,
      "##ve": 403,
      "re": 404,
      "##ber": 405,
      "##ung": 406,
      "##de": 407,
      "##sch": 408,
      "##ier": 409,
      "##ter": 410,
      "##lich": 411,
      "##ben": 412,
      "##ind": 413,
      "so": 414,
      "##all": 415,
      "##ke": 416,
      "un": 417,
      "ver": 418,
      "on": 419,
      "ich": 420,
      "##ol": 421,
      "##im": 422,
      "Th": 423,
      "es": 424,
      "##ay": 425,
      "was": 426,
      "##ct": 427,
      "me": 428,
      "And": 429,
      "st": 430,
      "##ge": 431,
      "al": 432,
      "er": 433,
      "##ver": 434,
      "##id": 435,
      "##and": 436,
      "this": 437,
      "den": 438,
      "sie": 439,
      "Sie": 440,
      "##ür": 441,
      "##ck": 442,
      "##sen": 443,
      "##ld": 444,
      "##us": 445,
      "##den": 446,
      "##nen": 447,
      "all": 448,
      "##op": 449,
      "nicht": 450,
      "##be": 451,
      "##um": 452,
      "for": 453,
      "##ce": 454,
      "##ation": 455,
      "von": 456,
      "##ra": 457,
      "##gen": 458,
      "dass": 459,
      "--": 460,
      "##ht": 461,
      "eine": 462,
      "##ine": 463,
      "##ann": 464,
      "ab": 465,
      "ge": 466,
      "##ff": 467,
      "##ell": 468,
      "als": 469,
      "do": 470,
      "im": 471,
      "auf": 472,
      "Und": 473,
      "##der": 474,
      "##th": 475,
      "##ill": 476,
      "ne": 477,
      "li": 478,
      "mit": 479,
      "##hen": 480,
      "##ith": 481,
      "##ly": 482,
      "##ess": 483,
      "are": 484,
      "##nt": 485,
      "##ally": 486,
      "sch": 487,
      "man": 488,
      "wie": 489,
      "##isch": 490,
      "##ist": 491,
      "war": 492,
      "uns": 493,
      "go": 494,
      "have": 495,
      "So": 496,
      "with": 497,
      "##ul": 498,
      "##ers": 499,
      "they": 500,
      "##enn": 501,
      "##kt": 502,
      "##he": 503,
      "##men": 504,
      "he": 505,
      "sich": 506,
      "Ich": 507,
      "##ust": 508,
      "can": 509,
      "##we": 510,
      "##ft": 511,
      "as": 512,
      "fr": 513,
      "##ad": 514,
      "##out": 515,
      "wor": 516,
      "##os": 517,
      "##ab": 518,
      "##ern": 519,
      "pro": 520,
      "##ant": 521,
      "##ib": 522,
      "##od": 523,
      "sind": 524,
      "what": 525,
      "com": 526,
      "St": 527,
      "##und": 528,
      "##ön": 529,
      "sp": 530,
      "##ies": 531,
      "at": 532,
      "##ould": 533,
      "We": 534,
      "In": 535,
      "haben": 536,
      "##pp": 537,
      "für": 538,
      "##ort": 539,
      "##uch": 540,
      "about": 541,
      "ex": 542,
      "diese": 543,
      "hat": 544,
      "The": 545,
      "not": 546,
      "##ze": 547,
      "##ien": 548,
      "aus": 549,
      "##ik": 550,
      "le": 551,
      "um": 552,
      "##iv": 553,
      "##iel": 554,
      "de": 555,
      "##og": 556,
      "##ok": 557,
      "##ah": 558,
      "or": 559,
      "##art": 560,
      "##oll": 561,
      "##ahr": 562,
      "Le": 563,
      "##ste": 564,
      "som": 565,
      "Das": 566,
      "über": 567,
      "des": 568,
      "##ne": 569,
      "kön": 570,
      "##ight": 571,
      "Es": 572,
      "Sch": 573,
      "##ore": 574,
      "##her": 575,
      "wer": 576,
      "ch": 577,
      "##ein": 578,
      "Wir": 579,
      "dem": 580,
      "my": 581,
      "there": 582,
      "pe": 583,
      "##mer": 584,
      "ma": 585,
      "##ate": 586,
      "dies": 587,
      "##ink": 588,
      "It": 589,
      "##ive": 590,
      "##ople": 591,
      "con": 592,
      ".\"": 593,
      "Be": 594,
      "##igen": 595,
      "lo": 596,
      "##och": 597,
      "tr": 598,
      "Er": 599,
      "sh": 600,
      "one": 601,
      "##ity": 602,
      "like": 603,
      "people": 604,
      "da": 605,
      "##ap": 606,
      "from": 607,
      "##ute": 608,
      "##elt": 609,
      "##esch": 610,
      "##ure": 611,
      "##00": 612,
      "##ear": 613,
      "ar": 614,
      "##age": 615,
      "##ause": 616,
      "##ass": 617,
      "##ang": 618,
      "also": 619,
      "wenn": 620,
      "##now": 621,
      "bec": 622,
      "##ast": 623,
      "but": 624,
      "Die": 625,
      "Ge": 626,
      "our": 627,
      "us": 628,
      "einen": 629,
      "##ensch": 630,
      "##ieren": 631,
      "out": 632,
      "##zen": 633,
      "get": 634,
      "##hl": 635,
      "know": 636,
      "Pro": 637,
      "just": 638,
      "ih": 639,
      "##sten": 640,
      "##ue": 641,
      "Ar": 642,
      "thing": 643,
      "können": 644,
      "##ken": 645,
      "pl": 646,
      "##fe": 647,
      "werden": 648,
      "oder": 649,
      "them": 650,
      "up": 651,
      "##ungen": 652,
      "But": 653,
      "int": 654,
      "##iert": 655,
      "vor": 656,
      "##ild": 657,
      "##etz": 658,
      "##end": 659,
      "##oug": 660,
      "her": 661,
      "these": 662,
      "very": 663,
      "##ru": 664,
      "if": 665,
      "mo": 666,
      "think": 667,
      "##our": 668,
      "sein": 669,
      "who": 670,
      "sag": 671,
      "Ver": 672,
      "##ng": 673,
      "te": 674,
      "##ite": 675,
      "##per": 676,
      "##one": 677,
      "##orm": 678,
      "##ain": 679,
      "##ted": 680,
      "##ound": 681,
      "mach": 682,
      "##ige": 683,
      "Al": 684,
      "kann": 685,
      "aber": 686,
      "by": 687,
      "##ick": 688,
      "##aus": 689,
      "##ob": 690,
      "Re": 691,
      "going": 692,
      "##iz": 693,
      "auch": 694,
      "Mensch": 695,
      "##tw": 696,
      "year": 697,
      "ent": 698,
      "##ack": 699,
      "br": 700,
      "einer": 701,
      "gen": 702,
      "##fen": 703,
      "Aber": 704,
      "see": 705,
      "##ät": 706,
      "##ame": 707,
      "##zu": 708,
      "act": 709,
      "some": 710,
      "einem": 711,
      "sa": 712,
      "when": 713,
      "##ial": 714,
      "##ibt": 715,
      "##eren": 716,
      "dar": 717,
      "nach": 718,
      "your": 719,
      "because": 720,
      "di": 721,
      "##chen": 722,
      "mein": 723,
      "nur": 724,
      "##ide": 725,
      "##scha": 726,
      "had": 727,
      "more": 728,
      "##olog": 729,
      "##pt": 730,
      "Un": 731,
      "##ans": 732,
      "##ert": 733,
      "##ard": 734,
      "tim": 735,
      "##ose": 736,
      "wird": 737,
      "etw": 738,
      "##pl": 739,
      "sehr": 740,
      "Te": 741,
      "##ud": 742,
      "hier": 743,
      "will": 744,
      "##ank": 745,
      "Fr": 746,
      "would": 747,
      "##ischen": 748,
      "##ble": 749,
      "Menschen": 750,
      "am": 751,
      "ve": 752,
      "which": 753,
      "ever": 754,
      "##ner": 755,
      "##ör": 756,
      "##ück": 757,
      "##itt": 758,
      "##urch": 759,
      "look": 760,
      "##ple": 761,
      "##ise": 762,
      "were": 763,
      "##ond": 764,
      "##reat": 765,
      "##pr": 766,
      "their": 767,
      "really": 768,
      "how": 769,
      "##ually": 770,
      "mich": 771,
      "fe": 772,
      "##ous": 773,
      "work": 774,
      "##keit": 775,
      "##äch": 776,
      "gibt": 777,
      "##änd": 778,
      "##hing": 779,
      "##issen": 780,
      "##if": 781,
      "An": 782,
      "Jahr": 783,
      "You": 784,
      "##ak": 785,
      "##hal": 786,
      "per": 787,
      "##wo": 788,
      "wur": 789,
      "way": 790,
      "dann": 791,
      "gro": 792,
      "##lau": 793,
      "##lle": 794,
      "vie": 795,
      "gr": 796,
      "##ong": 797,
      "here": 798,
      "##ug": 799,
      "##sel": 800,
      "Ih": 801,
      "##ect": 802,
      "time": 803,
      "##heit": 804,
      "##ven": 805,
      "has": 806,
      "world": 807,
      "##ace": 808,
      "This": 809,
      "ste": 810,
      "noch": 811,
      "##ment": 812,
      "##lie": 813,
      "##ions": 814,
      "##ater": 815,
      "##ther": 816,
      "ihr": 817,
      "etwas": 818,
      "Wh": 819,
      "then": 820,
      "##chn": 821,
      "##ommen": 822,
      "pr": 823,
      "##eit": 824,
      "##ia": 825,
      "##gr": 826,
      "##ough": 827,
      "mir": 828,
      "##blem": 829,
      "Ein": 830,
      "Welt": 831,
      "##act": 832,
      "Als": 833,
      "don": 834,
      "every": 835,
      "##ens": 836,
      "sehen": 837,
      "into": 838,
      "##schaft": 839,
      "habe": 840,
      "##ip": 841,
      "##ac": 842,
      "##are": 843,
      "##ign": 844,
      "actually": 845,
      "say": 846,
      "##yst": 847,
      "could": 848,
      "##beit": 849,
      "##du": 850,
      "dieser": 851,
      "bet": 852,
      "mehr": 853,
      "##alk": 854,
      "ke": 855,
      "want": 856,
      "zur": 857,
      "durch": 858,
      "##stell": 859,
      "en": 860,
      "##tern": 861,
      "##ische": 862,
      "things": 863,
      "where": 864,
      "##br": 865,
      "years": 866,
      "now": 867,
      "mus": 868,
      "jed": 869,
      "Se": 870,
      "##ystem": 871,
      "other": 872,
      "Wenn": 873,
      "did": 874,
      "##lichen": 875,
      "Now": 876,
      "##ult": 877,
      "##ub": 878,
      "##rei": 879,
      "viel": 880,
      "ag": 881,
      "##acht": 882,
      "somet": 883,
      "##etzt": 884,
      "Leben": 885,
      "sc": 886,
      "##qu": 887,
      "Sp": 888,
      "alle": 889,
      "##fr": 890,
      "They": 891,
      "##ical": 892,
      "been": 893,
      "##liche": 894,
      "cl": 895,
      "##form": 896,
      "##cht": 897,
      "any": 898,
      "Ch": 899,
      "##üs": 900,
      "bei": 901,
      "Gr": 902,
      "diff": 903,
      "##ome": 904,
      "##agen": 905,
      "make": 906,
      "happ": 907,
      "##inge": 908,
      "res": 909,
      "Zeit": 910,
      "He": 911,
      "no": 912,
      "ob": 913,
      "##auen": 914,
      "##fl": 915,
      "##ile": 916,
      "Au": 917,
      "comp": 918,
      "##ph": 919,
      "need": 920,
      "##ake": 921,
      "find": 922,
      "gan": 923,
      "##ungs": 924,
      "##är": 925,
      "##me": 926,
      "##klich": 927,
      "wurde": 928,
      "zum": 929,
      "said": 930,
      "##rie": 931,
      "mö": 932,
      "##hn": 933,
      "##gan": 934,
      "##fach": 935,
      "##sam": 936,
      "part": 937,
      "unsere": 938,
      "wo": 939,
      "##ry": 940,
      "##irst": 941,
      "##ice": 942,
      "right": 943,
      "##wer": 944,
      "wür": 945,
      "##ree": 946,
      "over": 947,
      "Ihnen": 948,
      "##ory": 949,
      "##fü": 950,
      "##ßen": 951,
      "##mt": 952,
      "##ähr": 953,
      "unter": 954,
      "something": 955,
      "sel": 956,
      "zwe": 957,
      "##iver": 958,
      "##ient": 959,
      "dr": 960,
      "ges": 961,
      "machen": 962,
      "back": 963,
      "##assen": 964,
      "two": 965,
      "##ange": 966,
      "##illion": 967,
      "##ount": 968,
      "Gesch": 969,
      "po": 970,
      "##iter": 971,
      "##able": 972,
      "##als": 973,
      "ihre": 974,
      "call": 975,
      "got": 976,
      "Ne": 977,
      "##chnolog": 978,
      "much": 979,
      "than": 980,
      "wirklich": 981,
      "bu": 982,
      "tun": 983,
      "kind": 984,
      "##ys": 985,
      "bl": 986,
      "einfach": 987,
      "immer": 988,
      "meine": 989,
      "Kind": 990,
      "those": 991,
      "##ark": 992,
      "first": 993,
      "##ations": 994,
      "##red": 995,
      "Was": 996,
      "##aten": 997,
      "##ittle": 998,
      "weil": 999,
      "co": 1000,
      "##bst": 1001,
      "little": 1002,
      "Also": 1003,
      "kon": 1004,
      "##erson": 1005,
      "##ffen": 1006,
      "##erst": 1007,
      "Or": 1008,
      "imp": 1009,
      "new": 1010,
      "lot": 1011,
      "##ingen": 1012,
      "##own": 1013,
      "qu": 1014,
      "woll": 1015,
      "fü": 1016,
      "inter": 1017,
      "##ale": 1018,
      "That": 1019,
      "##ord": 1020,
      "?\"": 1021,
      "##ats": 1022,
      "##cent": 1023,
      "##chte": 1024,
      "soll": 1025,
      "tra": 1026,
      "spe": 1027,
      "##way": 1028,
      "ind": 1029,
      "##iger": 1030,
      "Man": 1031,
      "hatte": 1032,
      "müs": 1033,
      "##che": 1034,
      "##vel": 1035,
      "ac": 1036,
      "##sp": 1037,
      "##eln": 1038,
      "ze": 1039,
      "bis": 1040,
      "kom": 1041,
      "##hmen": 1042,
      "##ves": 1043,
      "dis": 1044,
      "##ody": 1045,
      "ph": 1046,
      "talk": 1047,
      "##ied": 1048,
      "##ase": 1049,
      "dieses": 1050,
      "##nte": 1051,
      "unser": 1052,
      "most": 1053,
      "000": 1054,
      "kle": 1055,
      "##ving": 1056,
      "life": 1057,
      "##ath": 1058,
      "su": 1059,
      "only": 1060,
      "dam": 1061,
      "she": 1062,
      "##leich": 1063,
      "##ely": 1064,
      "keine": 1065,
      "##ition": 1066,
      "Leute": 1067,
      "ad": 1068,
      "real": 1069,
      "What": 1070,
      "beg": 1071,
      "##ance": 1072,
      "##ated": 1073,
      "wissen": 1074,
      "gl": 1075,
      "day": 1076,
      "hum": 1077,
      "##aut": 1078,
      "##ktion": 1079,
      "##ents": 1080,
      "his": 1081,
      "müssen": 1082,
      "19": 1083,
      "star": 1084,
      "Art": 1085,
      "even": 1086,
      "gut": 1087,
      "##ish": 1088,
      "cont": 1089,
      "##erent": 1090,
      "##mal": 1091,
      "##itte": 1092,
      "diesem": 1093,
      "##bar": 1094,
      "##iß": 1095,
      "viele": 1096,
      "thr": 1097,
      "##inn": 1098,
      "##xt": 1099,
      "waren": 1100,
      "take": 1101,
      "Ges": 1102,
      "Vor": 1103,
      "different": 1104,
      "##ger": 1105,
      "Dinge": 1106,
      "sagte": 1107,
      "fl": 1108,
      "sagen": 1109,
      "many": 1110,
      "20": 1111,
      "##ichte": 1112,
      "##igkeit": 1113,
      "pass": 1114,
      "##tz": 1115,
      "good": 1116,
      "lie": 1117,
      "andere": 1118,
      "diesen": 1119,
      "ide": 1120,
      "##ons": 1121,
      "bin": 1122,
      "Jahren": 1123,
      "groß": 1124,
      "##glich": 1125,
      "##unden": 1126,
      "down": 1127,
      "There": 1128,
      "bo": 1129,
      "vers": 1130,
      "does": 1131,
      "##gt": 1132,
      "##wn": 1133,
      "##int": 1134,
      "##ict": 1135,
      "##ahl": 1136,
      "hel": 1137,
      "Wie": 1138,
      "##other": 1139,
      "around": 1140,
      "##ont": 1141,
      "eines": 1142,
      "nat": 1143,
      "through": 1144,
      "##get": 1145,
      "zwei": 1146,
      "put": 1147,
      "##urn": 1148,
      "ll": 1149,
      "##ors": 1150,
      "##än": 1151,
      "jetzt": 1152,
      "hin": 1153,
      "##ri": 1154,
      "Aus": 1155,
      "Me": 1156,
      "10": 1157,
      "pre": 1158,
      "##gend": 1159,
      "kein": 1160,
      "gew": 1161,
      "Well": 1162,
      "anderen": 1163,
      "##ood": 1164,
      "bef": 1165,
      "##ität": 1166,
      "##ichtig": 1167,
      "bek": 1168,
      "wieder": 1169,
      "##ede": 1170,
      "being": 1171,
      "##amm": 1172,
      "##ty": 1173,
      "##ution": 1174,
      "show": 1175,
      "em": 1176,
      "##oc": 1177,
      "##iss": 1178,
      "off": 1179,
      "##über": 1180,
      "##ahre": 1181,
      "##cess": 1182,
      "##lleicht": 1183,
      "sol": 1184,
      "use": 1185,
      "##llen": 1186,
      "ro": 1187,
      "##ible": 1188,
      "glau": 1189,
      "Unter": 1190,
      "würde": 1191,
      "##aum": 1192,
      "tell": 1193,
      "##ience": 1194,
      "##wick": 1195,
      "alles": 1196,
      "##auf": 1197,
      "Der": 1198,
      "##ought": 1199,
      "##ren": 1200,
      "##ep": 1201,
      "##ary": 1202,
      "##av": 1203,
      "##ost": 1204,
      "Dies": 1205,
      "##ss": 1206,
      "##isten": 1207,
      "comm": 1208,
      "problem": 1209,
      "du": 1210,
      "##vol": 1211,
      "##oss": 1212,
      "selbst": 1213,
      "happen": 1214,
      "same": 1215,
      "##ious": 1216,
      "Ind": 1217,
      "inc": 1218,
      "Ent": 1219,
      "damit": 1220,
      "##ähl": 1221,
      "##igt": 1222,
      "best": 1223,
      "##ual": 1224,
      "Problem": 1225,
      "try": 1226,
      "##äu": 1227,
      "##rain": 1228,
      "##ekt": 1229,
      "end": 1230,
      "fact": 1231,
      "##ars": 1232,
      "Pl": 1233,
      "sm": 1234,
      "wen": 1235,
      "##igh": 1236,
      "stud": 1237,
      "##yp": 1238,
      "ins": 1239,
      "come": 1240,
      "##arn": 1241,
      "gem": 1242,
      "##ian": 1243,
      "##ower": 1244,
      "##off": 1245,
      "fun": 1246,
      "##ism": 1247,
      "##att": 1248,
      "geht": 1249,
      "##ject": 1250,
      "Jahre": 1251,
      "##ful": 1252,
      "doing": 1253,
      "##amil": 1254,
      "If": 1255,
      "human": 1256,
      "count": 1257,
      "##hren": 1258,
      "##ese": 1259,
      "##ds": 1260,
      "##tet": 1261,
      "##ache": 1262,
      "##äng": 1263,
      "##fter": 1264,
      "three": 1265,
      "may": 1266,
      "Auf": 1267,
      "##day": 1268,
      "##omen": 1269,
      "##nis": 1270,
      "##ction": 1271,
      "hal": 1272,
      "##ically": 1273,
      "##formation": 1274,
      "big": 1275,
      "##ire": 1276,
      "zurück": 1277,
      "##halten": 1278,
      "gesch": 1279,
      "bas": 1280,
      "##ail": 1281,
      "##ces": 1282,
      "##iden": 1283,
      "lang": 1284,
      "sur": 1285,
      "nie": 1286,
      "##ade": 1287,
      "muss": 1288,
      "system": 1289,
      "denn": 1290,
      "Um": 1291,
      "versch": 1292,
      "start": 1293,
      "Her": 1294,
      "weiter": 1295,
      "##ved": 1296,
      "percent": 1297,
      "##uest": 1298,
      "##uss": 1299,
      "hand": 1300,
      "sim": 1301,
      "called": 1302,
      "##ndern": 1303,
      "##äre": 1304,
      "dec": 1305,
      "##utz": 1306,
      "Zu": 1307,
      "well": 1308,
      "##ics": 1309,
      "##ellen": 1310,
      "##ting": 1311,
      "produ": 1312,
      "Amer": 1313,
      "let": 1314,
      "Fl": 1315,
      "##öß": 1316,
      "ger": 1317,
      "ask": 1318,
      "schon": 1319,
      "zw": 1320,
      "##nerg": 1321,
      "rel": 1322,
      "##its": 1323,
      "##ize": 1324,
      "pol": 1325,
      "##self": 1326,
      "##ächlich": 1327,
      "gu": 1328,
      "##thing": 1329,
      "##isp": 1330,
      "build": 1331,
      "klein": 1332,
      "heraus": 1333,
      "app": 1334,
      "pa": 1335,
      "ir": 1336,
      "##geb": 1337,
      "##rit": 1338,
      "##ster": 1339,
      "great": 1340,
      "exper": 1341,
      "bes": 1342,
      "ben": 1343,
      "dav": 1344,
      "##nten": 1345,
      "##les": 1346,
      "##zent": 1347,
      "möchte": 1348,
      "##lt": 1349,
      "##ierte": 1350,
      "##ating": 1351,
      "##ler": 1352,
      "ganz": 1353,
      "made": 1354,
      "again": 1355,
      "200": 1356,
      "##ieden": 1357,
      "child": 1358,
      "##sche": 1359,
      "Bl": 1360,
      "Teil": 1361,
      "ihnen": 1362,
      "quest": 1363,
      "##teil": 1364,
      "vielleicht": 1365,
      "##io": 1366,
      "technolog": 1367,
      "ele": 1368,
      "##ork": 1369,
      "Nun": 1370,
      "Arbeit": 1371,
      "##ool": 1372,
      "zusam": 1373,
      "##ges": 1374,
      "##ock": 1375,
      "mak": 1376,
      "Afr": 1377,
      "##ates": 1378,
      "Ide": 1379,
      "##erm": 1380,
      "##az": 1381,
      "import": 1382,
      "long": 1383,
      "##ull": 1384,
      "zusammen": 1385,
      "##ivers": 1386,
      "##bt": 1387,
      "##erest": 1388,
      "##ities": 1389,
      "trans": 1390,
      "rem": 1391,
      "##fer": 1392,
      "##stehen": 1393,
      "Land": 1394,
      "##kl": 1395,
      "should": 1396,
      "##cial": 1397,
      "##eld": 1398,
      "##fahr": 1399,
      "Kinder": 1400,
      "versuch": 1401,
      "For": 1402,
      "##atsächlich": 1403,
      "Gen": 1404,
      "sec": 1405,
      "##alt": 1406,
      "beh": 1407,
      "brau": 1408,
      "Ab": 1409,
      "why": 1410,
      "own": 1411,
      "learn": 1412,
      "cour": 1413,
      "##ün": 1414,
      "##esen": 1415,
      "##inden": 1416,
      "davon": 1417,
      "##rä": 1418,
      "All": 1419,
      "##hne": 1420,
      "##entlich": 1421,
      "##ings": 1422,
      "Im": 1423,
      "##ielen": 1424,
      "Wissen": 1425,
      "##oment": 1426,
      "verb": 1427,
      "car": 1428,
      "underst": 1429,
      "person": 1430,
      "turn": 1431,
      "Hier": 1432,
      "##ek": 1433,
      "##angen": 1434,
      "Grund": 1435,
      "Tag": 1436,
      "##pro": 1437,
      "wel": 1438,
      "gleich": 1439,
      "##old": 1440,
      "##uten": 1441,
      "##achte": 1442,
      "##ational": 1443,
      "Beisp": 1444,
      "##ope": 1445,
      "##zie": 1446,
      "heute": 1447,
      "brain": 1448,
      "Ste": 1449,
      "change": 1450,
      "hatten": 1451,
      "fin": 1452,
      "Reg": 1453,
      "rec": 1454,
      "mean": 1455,
      "##vor": 1456,
      "##uter": 1457,
      "Geschichte": 1458,
      "##anet": 1459,
      "genau": 1460,
      "today": 1461,
      "##ubl": 1462,
      "important": 1463,
      "after": 1464,
      "Bild": 1465,
      "thought": 1466,
      "letz": 1467,
      "didn": 1468,
      "feel": 1469,
      "play": 1470,
      "belie": 1471,
      "Thank": 1472,
      "interest": 1473,
      "##halb": 1474,
      "str": 1475,
      "idea": 1476,
      "##onom": 1477,
      "##weise": 1478,
      "Fre": 1479,
      "last": 1480,
      "Nach": 1481,
      "red": 1482,
      "creat": 1483,
      "##ichten": 1484,
      "##anden": 1485,
      "##ular": 1486,
      "##rechen": 1487,
      "##achen": 1488,
      "##äh": 1489,
      "könnte": 1490,
      "jem": 1491,
      "started": 1492,
      "ihn": 1493,
      "##gar": 1494,
      "Diese": 1495,
      "design": 1496,
      "##ix": 1497,
      "##ica": 1498,
      "its": 1499,
      "##hör": 1500,
      "##atz": 1501,
      "##land": 1502,
      "##body": 1503,
      "dort": 1504,
      "him": 1505,
      "drei": 1506,
      "exam": 1507,
      "##äd": 1508,
      "##mlich": 1509,
      "bit": 1510,
      "##orn": 1511,
      "einz": 1512,
      "einige": 1513,
      "wollen": 1514,
      "##hir": 1515,
      "##oren": 1516,
      "##schen": 1517,
      "##olle": 1518,
      "##omp": 1519,
      "##imm": 1520,
      "ext": 1521,
      "##ennen": 1522,
      "##utzen": 1523,
      "old": 1524,
      "went": 1525,
      "##aw": 1526,
      "##vent": 1527,
      "paar": 1528,
      "kl": 1529,
      "meiner": 1530,
      "before": 1531,
      "eff": 1532,
      "Kl": 1533,
      "still": 1534,
      "understand": 1535,
      "course": 1536,
      "might": 1537,
      "##anz": 1538,
      "gehen": 1539,
      "help": 1540,
      "wurden": 1541,
      "##pen": 1542,
      "##reich": 1543,
      "give": 1544,
      "nun": 1545,
      "##asser": 1546,
      "neu": 1547,
      "##for": 1548,
      "better": 1549,
      "schw": 1550,
      "##atur": 1551,
      "darüber": 1552,
      "able": 1553,
      "##ility": 1554,
      "med": 1555,
      "another": 1556,
      "##ave": 1557,
      "werde": 1558,
      "never": 1559,
      "##bei": 1560,
      "##bs": 1561,
      "story": 1562,
      "power": 1563,
      "cons": 1564,
      "##ists": 1565,
      "bess": 1566,
      "##erv": 1567,
      "tatsächlich": 1568,
      "sondern": 1569,
      "##ina": 1570,
      "##ander": 1571,
      "point": 1572,
      "##zähl": 1573,
      "min": 1574,
      "##nde": 1575,
      "Tr": 1576,
      "##umber": 1577,
      "##schein": 1578,
      "Br": 1579,
      "##agt": 1580,
      "found": 1581,
      "##ott": 1582,
      "##ital": 1583,
      "mon": 1584,
      "verw": 1585,
      "weiß": 1586,
      "Mo": 1587,
      "##iten": 1588,
      "Beispiel": 1589,
      "##für": 1590,
      "mal": 1591,
      "zie": 1592,
      "##ürlich": 1593,
      "such": 1594,
      "##ährend": 1595,
      "##str": 1596,
      "besch": 1597,
      "##..": 1598,
      "##ogra": 1599,
      "sl": 1600,
      "Des": 1601,
      "sort": 1602,
      "##nehmen": 1603,
      "wahr": 1604,
      "Intern": 1605,
      "Ihre": 1606,
      "gab": 1607,
      "Aut": 1608,
      "Mit": 1609,
      "unserer": 1610,
      "ago": 1611,
      "##ha": 1612,
      "##allen": 1613,
      "kid": 1614,
      "##pf": 1615,
      "Ph": 1616,
      "Gehir": 1617,
      "##ts": 1618,
      "eigen": 1619,
      "seine": 1620,
      "exp": 1621,
      "##kay": 1622,
      "##ins": 1623,
      "##stellen": 1624,
      "##fol": 1625,
      "100": 1626,
      "ec": 1627,
      "##oth": 1628,
      "toget": 1629,
      "bede": 1630,
      "Kr": 1631,
      "##ather": 1632,
      "together": 1633,
      "##ym": 1634,
      "next": 1635,
      "##amen": 1636,
      "school": 1637,
      "##iven": 1638,
      ",\"": 1639,
      "water": 1640,
      "leben": 1641,
      "New": 1642,
      "##alth": 1643,
      "How": 1644,
      "Geb": 1645,
      "##ward": 1646,
      "wäre": 1647,
      "Kon": 1648,
      "came": 1649,
      "pat": 1650,
      "gel": 1651,
      "neue": 1652,
      "place": 1653,
      "##änder": 1654,
      "##ata": 1655,
      "##ov": 1656,
      "##ited": 1657,
      "commun": 1658,
      "größ": 1659,
      "dazu": 1660,
      "vom": 1661,
      "##velop": 1662,
      "##ween": 1663,
      "Wer": 1664,
      "##gel": 1665,
      "imag": 1666,
      "few": 1667,
      "arbeit": 1668,
      "##rat": 1669,
      "##volution": 1670,
      "##gest": 1671,
      "denke": 1672,
      "comple": 1673,
      "##ED": 1674,
      "De": 1675,
      "Million": 1676,
      "##cted": 1677,
      "##achten": 1678,
      "##cken": 1679,
      "hät": 1680,
      "number": 1681,
      "When": 1682,
      "Lebens": 1683,
      "Hand": 1684,
      "...": 1685,
      "War": 1686,
      "##öglich": 1687,
      "Technolog": 1688,
      "finden": 1689,
      "denken": 1690,
      "##read": 1691,
      "Med": 1692,
      "entwick": 1693,
      "used": 1694,
      "kommen": 1695,
      "Mal": 1696,
      "##gef": 1697,
      "50": 1698,
      "sogar": 1699,
      "wichtig": 1700,
      "technology": 1701,
      "##bo": 1702,
      "30": 1703,
      "denen": 1704,
      "between": 1705,
      "##anted": 1706,
      "##ittel": 1707,
      "each": 1708,
      "eng": 1709,
      "##eter": 1710,
      "gegen": 1711,
      "macht": 1712,
      "einmal": 1713,
      "glob": 1714,
      "##ized": 1715,
      "15": 1716,
      "verl": 1717,
      "develop": 1718,
      "Internet": 1719,
      "question": 1720,
      "##iness": 1721,
      "four": 1722,
      "zwischen": 1723,
      "gerade": 1724,
      "Is": 1725,
      "cent": 1726,
      "fast": 1727,
      "gemacht": 1728,
      "organ": 1729,
      "looking": 1730,
      "Gl": 1731,
      "##ines": 1732,
      "##co": 1733,
      "##bl": 1734,
      "Ex": 1735,
      "Ihr": 1736,
      "Frage": 1737,
      "set": 1738,
      "Frauen": 1739,
      "##tzen": 1740,
      "glaube": 1741,
      "##arbeit": 1742,
      "Stud": 1743,
      "small": 1744,
      "interess": 1745,
      "##gs": 1746,
      "geben": 1747,
      "Gehirn": 1748,
      "art": 1749,
      "kommt": 1750,
      "##ative": 1751,
      "too": 1752,
      "Wasser": 1753,
      "ohne": 1754,
      "##ember": 1755,
      "cre": 1756,
      "Bec": 1757,
      "##obot": 1758,
      "##ific": 1759,
      "Über": 1760,
      "##stru": 1761,
      "##ierung": 1762,
      "funktion": 1763,
      "##hrt": 1764,
      "ans": 1765,
      "##ways": 1766,
      "Fe": 1767,
      "erst": 1768,
      "example": 1769,
      "##atch": 1770,
      "Because": 1771,
      "run": 1772,
      "par": 1773,
      "##geben": 1774,
      "##arm": 1775,
      "bere": 1776,
      "##cy": 1777,
      "Pr": 1778,
      "##ika": 1779,
      "done": 1780,
      "##ium": 1781,
      "##kommen": 1782,
      "##itu": 1783,
      "expl": 1784,
      "weit": 1785,
      "##enden": 1786,
      "schn": 1787,
      "met": 1788,
      "grow": 1789,
      "el": 1790,
      "##affen": 1791,
      "TED": 1792,
      "partic": 1793,
      "bi": 1794,
      "vis": 1795,
      "form": 1796,
      "data": 1797,
      "cell": 1798,
      "näch": 1799,
      "live": 1800,
      "##ced": 1801,
      "gra": 1802,
      "nichts": 1803,
      "letzten": 1804,
      "##ably": 1805,
      "high": 1806,
      "##atter": 1807,
      "doesn": 1808,
      "women": 1809,
      "##cher": 1810,
      "love": 1811,
      "##aterial": 1812,
      "##els": 1813,
      "zeigen": 1814,
      "Ant": 1815,
      "ihren": 1816,
      "##unkt": 1817,
      "würden": 1818,
      "irgend": 1819,
      "##elle": 1820,
      "##ule": 1821,
      "dafür": 1822,
      "second": 1823,
      "##ps": 1824,
      "light": 1825,
      "##ationen": 1826,
      "gener": 1827,
      "konnte": 1828,
      "##tschaft": 1829,
      "##dem": 1830,
      "At": 1831,
      "##alen": 1832,
      "##ands": 1833,
      "bring": 1834,
      "passiert": 1835,
      "verschieden": 1836,
      "att": 1837,
      "ersten": 1838,
      "sieht": 1839,
      "jeder": 1840,
      "wanted": 1841,
      "Univers": 1842,
      "wr": 1843,
      "##ehen": 1844,
      "##zeit": 1845,
      "##aufen": 1846,
      "##chten": 1847,
      "million": 1848,
      "##immt": 1849,
      "Eine": 1850,
      "reg": 1851,
      "lar": 1852,
      "##ften": 1853,
      "famil": 1854,
      "sk": 1855,
      "##ement": 1856,
      "##gew": 1857,
      "As": 1858,
      "##anke": 1859,
      "whole": 1860,
      "##ures": 1861,
      "Schl": 1862,
      "##ikan": 1863,
      "poss": 1864,
      "chang": 1865,
      "Millionen": 1866,
      "verstehen": 1867,
      "Prozent": 1868,
      "erzähl": 1869,
      "##vers": 1870,
      "Mus": 1871,
      "reas": 1872,
      "##ross": 1873,
      "##ilm": 1874,
      "resp": 1875,
      "während": 1876,
      "trying": 1877,
      "care": 1878,
      "daran": 1879,
      "mag": 1880,
      "##ös": 1881,
      "##cept": 1882,
      "Comp": 1883,
      "polit": 1884,
      "Daten": 1885,
      "##ändern": 1886,
      "##led": 1887,
      "stu": 1888,
      "besser": 1889,
      "##sehen": 1890,
      "##under": 1891,
      "etwa": 1892,
      "My": 1893,
      "##ider": 1894,
      "##iele": 1895,
      "working": 1896,
      "sub": 1897,
      "away": 1898,
      "##oney": 1899,
      "##rupp": 1900,
      "phys": 1901,
      "norm": 1902,
      "tre": 1903,
      "##selves": 1904,
      "##ness": 1905,
      "read": 1906,
      "##schl": 1907,
      "always": 1908,
      "warum": 1909,
      "##unde": 1910,
      "gef": 1911,
      "econom": 1912,
      "##yn": 1913,
      "##fin": 1914,
      "begin": 1915,
      "lassen": 1916,
      "##ives": 1917,
      "dire": 1918,
      "sollte": 1919,
      "erste": 1920,
      "anim": 1921,
      "##ense": 1922,
      "children": 1923,
      "prob": 1924,
      "believe": 1925,
      "less": 1926,
      "##enten": 1927,
      "System": 1928,
      "##oy": 1929,
      "bus": 1930,
      "##essen": 1931,
      "##weg": 1932,
      "mensch": 1933,
      "##vest": 1934,
      "Mon": 1935,
      "cap": 1936,
      "Mar": 1937,
      "Da": 1938,
      "Idee": 1939,
      "sollten": 1940,
      "##net": 1941,
      "##ßer": 1942,
      "##fühl": 1943,
      "natürlich": 1944,
      "Person": 1945,
      "##gehen": 1946,
      "##alls": 1947,
      "##ideo": 1948,
      "##jekt": 1949,
      "Geld": 1950,
      "book": 1951,
      "##ma": 1952,
      "health": 1953,
      "country": 1954,
      "acc": 1955,
      "stand": 1956,
      "##ogen": 1957,
      "##wort": 1958,
      "##wir": 1959,
      "meinen": 1960,
      "##zeug": 1961,
      "##unk": 1962,
      "##ural": 1963,
      "cor": 1964,
      "##iff": 1965,
      "frien": 1966,
      "##ivid": 1967,
      "##stellt": 1968,
      "##ues": 1969,
      "supp": 1970,
      "Raum": 1971,
      "##uge": 1972,
      "##air": 1973,
      "meinem": 1974,
      "könnten": 1975,
      "##ischer": 1976,
      "schnell": 1977,
      "pict": 1978,
      "##illi": 1979,
      "ja": 1980,
      "wollte": 1981,
      "dre": 1982,
      "##ries": 1983,
      "##licher": 1984,
      "progr": 1985,
      "##schied": 1986,
      "five": 1987,
      "##ält": 1988,
      "meisten": 1989,
      "doll": 1990,
      "##sy": 1991,
      "##raft": 1992,
      "##akt": 1993,
      "große": 1994,
      "##ständ": 1995,
      "##ett": 1996,
      "ganze": 1997,
      "Am": 1998,
      "using": 1999,
      "##hip": 2000,
      "##err": 2001,
      "sicher": 2002,
      "Weg": 2003,
      "##ci": 2004,
      "space": 2005,
      "jemand": 2006,
      "aut": 2007,
      "##ote": 2008,
      "##isen": 2009,
      "abs": 2010,
      "Doll": 2011,
      "##los": 2012,
      "##here": 2013,
      "##vern": 2014,
      "##aces": 2015,
      "ear": 2016,
      "sprechen": 2017,
      "ziemlich": 2018,
      "Min": 2019,
      "##ilt": 2020,
      "means": 2021,
      "##dern": 2022,
      "##ären": 2023,
      "mind": 2024,
      "fre": 2025,
      "ihrer": 2026,
      "Okay": 2027,
      "Wo": 2028,
      "##uer": 2029,
      "thinking": 2030,
      "tak": 2031,
      "Spr": 2032,
      "##fte": 2033,
      "##row": 2034,
      "US": 2035,
      "bekommen": 2036,
      "##anken": 2037,
      "##ruck": 2038,
      "##öglichkeit": 2039,
      "##aff": 2040,
      "##adt": 2041,
      "##ernen": 2042,
      "##ief": 2043,
      "ging": 2044,
      "hard": 2045,
      "mod": 2046,
      "mark": 2047,
      "##lung": 2048,
      "##utet": 2049,
      "spec": 2050,
      "inst": 2051,
      "took": 2052,
      "gre": 2053,
      "##par": 2054,
      "kids": 2055,
      "One": 2056,
      "##ane": 2057,
      "information": 2058,
      "geb": 2059,
      "create": 2060,
      "Kom": 2061,
      "dabei": 2062,
      "sagt": 2063,
      "project": 2064,
      "kam": 2065,
      "open": 2066,
      "##asch": 2067,
      "under": 2068,
      "maybe": 2069,
      "eig": 2070,
      "home": 2071,
      "##utter": 2072,
      "##örper": 2073,
      "publ": 2074,
      "cr": 2075,
      "##itz": 2076,
      "##amer": 2077,
      "Dank": 2078,
      "##ever": 2079,
      "##ünd": 2080,
      "##ierten": 2081,
      "Ang": 2082,
      "##rop": 2083,
      "##hlen": 2084,
      "##press": 2085,
      "Ger": 2086,
      "##legen": 2087,
      "everything": 2088,
      "money": 2089,
      "ander": 2090,
      "##amp": 2091,
      "Mann": 2092,
      "hör": 2093,
      "arbeiten": 2094,
      "sing": 2095,
      "inte": 2096,
      "Dollar": 2097,
      "##tr": 2098,
      "##kun": 2099,
      "Gem": 2100,
      "darauf": 2101,
      "become": 2102,
      "No": 2103,
      "Wissenschaft": 2104,
      "##scheinlich": 2105,
      "nehmen": 2106,
      "process": 2107,
      "##urs": 2108,
      "Men": 2109,
      "##app": 2110,
      "##onder": 2111,
      "energ": 2112,
      "Mein": 2113,
      "compan": 2114,
      "Energ": 2115,
      "Str": 2116,
      "Eng": 2117,
      "ung": 2118,
      "left": 2119,
      "nam": 2120,
      "##gh": 2121,
      "teach": 2122,
      "half": 2123,
      "##laub": 2124,
      "moment": 2125,
      "These": 2126,
      "head": 2127,
      "##ald": 2128,
      "China": 2129,
      "Ende": 2130,
      "coll": 2131,
      "food": 2132,
      "Ber": 2133,
      "walk": 2134,
      "##äter": 2135,
      "##ouse": 2136,
      "##ird": 2137,
      "Dann": 2138,
      "cle": 2139,
      "##urz": 2140,
      "##ract": 2141,
      "fut": 2142,
      "enough": 2143,
      "schl": 2144,
      "Inter": 2145,
      "weniger": 2146,
      "making": 2147,
      "##imes": 2148,
      "##reiben": 2149,
      "quite": 2150,
      "##nov": 2151,
      "Bo": 2152,
      "Oh": 2153,
      "prof": 2154,
      "getting": 2155,
      "##gesch": 2156,
      "doch": 2157,
      "##icher": 2158,
      "kleinen": 2159,
      "interesting": 2160,
      "Technologie": 2161,
      "##ories": 2162,
      "\".": 2163,
      "cou": 2164,
      "hist": 2165,
      "comes": 2166,
      "Vers": 2167,
      "##annt": 2168,
      "Verb": 2169,
      "##ktur": 2170,
      "Wor": 2171,
      "sense": 2172,
      "##ax": 2173,
      "govern": 2174,
      "##ograph": 2175,
      "##ilen": 2176,
      "Famil": 2177,
      "social": 2178,
      "##sych": 2179,
      "York": 2180,
      "##vir": 2181,
      "stop": 2182,
      "typ": 2183,
      "Pol": 2184,
      "##kunft": 2185,
      "She": 2186,
      "##ets": 2187,
      "bedeutet": 2188,
      "contro": 2189,
      "spr": 2190,
      "##abor": 2191,
      "month": 2192,
      "energy": 2193,
      "##war": 2194,
      "probably": 2195,
      "Kre": 2196,
      "bre": 2197,
      "##iere": 2198,
      "future": 2199,
      "##aupt": 2200,
      "vier": 2201,
      "Denn": 2202,
      "sign": 2203,
      "happened": 2204,
      "##llt": 2205,
      "unseren": 2206,
      "##dr": 2207,
      "##pe": 2208,
      "times": 2209,
      "Sache": 2210,
      "##ließ": 2211,
      "Here": 2212,
      "Eur": 2213,
      "##orgen": 2214,
      "##zahl": 2215,
      "pop": 2216,
      "##ulation": 2217,
      "##ments": 2218,
      "grou": 2219,
      "##cer": 2220,
      "##ga": 2221,
      "##iet": 2222,
      "heiß": 2223,
      "Information": 2224,
      "planet": 2225,
      "Gro": 2226,
      "ret": 2227,
      "##äs": 2228,
      "ser": 2229,
      "bewe": 2230,
      "##cke": 2231,
      "far": 2232,
      "Ha": 2233,
      "talking": 2234,
      "##port": 2235,
      "building": 2236,
      "Warum": 2237,
      "dachte": 2238,
      "##nah": 2239,
      "body": 2240,
      "##usst": 2241,
      "room": 2242,
      "##hol": 2243,
      "Do": 2244,
      "##ican": 2245,
      "stuff": 2246,
      "##äft": 2247,
      "conne": 2248,
      "welche": 2249,
      "global": 2250,
      "Chr": 2251,
      "Sh": 2252,
      "##tty": 2253,
      "##line": 2254,
      "##cle": 2255,
      "##stand": 2256,
      "##ware": 2257,
      "##ustr": 2258,
      "Spiel": 2259,
      "Möglichkeit": 2260,
      "soz": 2261,
      "bringen": 2262,
      "dist": 2263,
      "18": 2264,
      "pos": 2265,
      "##llig": 2266,
      "ihm": 2267,
      "##ister": 2268,
      "Let": 2269,
      "brauchen": 2270,
      "möglich": 2271,
      "kleine": 2272,
      "##eder": 2273,
      "eigentlich": 2274,
      "##fort": 2275,
      "Seite": 2276,
      "##eten": 2277,
      "##ices": 2278,
      "##ime": 2279,
      "gesehen": 2280,
      "##duc": 2281,
      "12": 2282,
      "pie": 2283,
      "seit": 2284,
      "elect": 2285,
      "Energie": 2286,
      "OK": 2287,
      "ber": 2288,
      "cur": 2289,
      "side": 2290,
      "told": 2291,
      "without": 2292,
      "40": 2293,
      "Pat": 2294,
      "wa": 2295,
      "##ipp": 2296,
      "gest": 2297,
      "##ately": 2298,
      "Män": 2299,
      "seem": 2300,
      "pretty": 2301,
      "hund": 2302,
      "##ior": 2303,
      "##achsen": 2304,
      "##cture": 2305,
      "else": 2306,
      "dollars": 2307,
      "gar": 2308,
      "großen": 2309,
      "##viron": 2310,
      "El": 2311,
      "Ob": 2312,
      "##very": 2313,
      "hour": 2314,
      "beaut": 2315,
      "countries": 2316,
      "##halt": 2317,
      "Kar": 2318,
      "fol": 2319,
      "cho": 2320,
      "##ape": 2321,
      "lives": 2322,
      "coming": 2323,
      "business": 2324,
      "bad": 2325,
      "reason": 2326,
      "##ether": 2327,
      "##rad": 2328,
      "wenig": 2329,
      "voll": 2330,
      "keep": 2331,
      "##esent": 2332,
      "##iment": 2333,
      "##tem": 2334,
      "Stadt": 2335,
      "anything": 2336,
      "##ismus": 2337,
      "top": 2338,
      "ass": 2339,
      "job": 2340,
      "jeden": 2341,
      "Bü": 2342,
      "simple": 2343,
      "opp": 2344,
      "Weise": 2345,
      "Den": 2346,
      "##ash": 2347,
      "##ift": 2348,
      "Frau": 2349,
      "Go": 2350,
      "wonder": 2351,
      "##inen": 2352,
      "Ele": 2353,
      "Grupp": 2354,
      "##isk": 2355,
      "Gew": 2356,
      "##iges": 2357,
      "schle": 2358,
      "Licht": 2359,
      "Why": 2360,
      "##aden": 2361,
      "##chite": 2362,
      "allow": 2363,
      "##aps": 2364,
      "Ja": 2365,
      "##man": 2366,
      "##ret": 2367,
      "across": 2368,
      "Computer": 2369,
      "Ze": 2370,
      "environ": 2371,
      "##uring": 2372,
      "##itive": 2373,
      "ganzen": 2374,
      "sound": 2375,
      "\",": 2376,
      "men": 2377,
      "Ged": 2378,
      "##opf": 2379,
      "##dent": 2380,
      "Buch": 2381,
      "ey": 2382,
      "##ional": 2383,
      "##aun": 2384,
      "##sicht": 2385,
      "Africa": 2386,
      "On": 2387,
      "keinen": 2388,
      "Du": 2389,
      "ho": 2390,
      "week": 2391,
      "air": 2392,
      "##ertain": 2393,
      "hätte": 2394,
      "Woch": 2395,
      "hoch": 2396,
      "matter": 2397,
      "##ckt": 2398,
      "##ument": 2399,
      "außer": 2400,
      "prote": 2401,
      "Menge": 2402,
      "##ionen": 2403,
      "says": 2404,
      "##quen": 2405,
      "Zukunft": 2406,
      "makes": 2407,
      "hope": 2408,
      "##erne": 2409,
      "je": 2410,
      "living": 2411,
      "Entwick": 2412,
      "stru": 2413,
      "science": 2414,
      "absol": 2415,
      "educ": 2416,
      "##ince": 2417,
      "##asse": 2418,
      "gesagt": 2419,
